<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Очистные сооружения поверхностного стока</h2></div>
					<h1>Очистные сооружения подземного исполнения</h1>
					
					<!--<a href="main"><div id="opisaniye-button">Описание</div></a>-->
																			
					<div id="opros-list-button"><a href="<?php echo base_url(); ?>ol/RPI-OSPS.docx"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p>Очистные сооружения подземного исполнения марки РПИ 
					производятся из различных материалов (стеклопластик,
					полипропилен, черновой металл, нержавеющая сталь и тд.) в
					заглубленном исполнении и предназначены для размещения в
					грунте.</p>

					<p>Производительность типовой линии очистных сооружений
					составляет от 1 до 150 л/c.</p>

					<p><b>В состав комплекса очистных сооружений входит
					следующее оборудование:</b></p>

					<p>1. Колодец разделения потока РПИ-КР (при необходимости).<br>
					2. Аккумулирующий резервуар с насосным оборудованием РПИ-АРн (при необходимости).<br>
					3. Пескоуловитель РПИ-ПУ.<br>
					4. Нефтеуловитель РПИ-НУ.<br>
					5. Сорбционный фильтр РПИ-СФ(у) (при необходимости).<br>
					6. Колодец отбора проб РПИ-КП (при необходимости).<br>
					7. Шкаф управления.</p>

					<p>При применении пескоуловителя и нефтеуловителя достигается
					норматив сброса по взвешенным веществам 10-12 мг/л и нефтепродуктам
					0,3 мг/л на выходе очистных сооружений. При дополнительном
					применении сорбционного фильтра достигается норматив сброса по
					взвешенным веществам 5 мг/л и нефтепродуктам 0,05 мг/л, что
					соответствует требованиям к сбросу в водоемы рыбохозяйственного
					назначения.</p>

					<br>

					<center><img src="<?php echo base_url(); ?>images/products/osps-02.png" /></center>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			
