<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Комплектные станции водоподготовки РПИ-АКВА</h2></div>
					<h1>Технологические схемы</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>
																																							
					<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p>Возможна следующая реализация технологических схем станции РПИ-АКВА.</p>

					<p><b>Типовые станции водоподготовки</b></p>

					<p>Удаления механических примесей, обезжелезивания, умягчения,
					обессоливания, обеззараживания и т.д.</p>

					<p><b>Станции водоподготовки индивидуального исполнения (комбинированные)</b>

					<p>Рассчитываются исходя из параметров конкретного объекта,
					при наличии в исходной воде нескольких типов загрязнений,
					особых требованиях к очищенной воде, исполнению станции и т.д.</p>
										
				</div>
				<div class="clear"></div>
			</div>
		</div>			
