<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Комплексы уничтожения отходов "Киберинси"</h2></div>
					<h1>Общая информация</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>	
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
																													
					<!--<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>-->
					<div class="clear"></div>

					<br>

					<p><b>Комплекс для уничтожения отходов инсинератор «Киберинси»</b>
					предназначен для высокотемпературной утилизации (сжигания)
					различных видов отходов – твердых бытовых отходов, пищевых,
					производственных, медицинских, биологических, нефтешламов и
					других.</p>

					<p>Инсинератор представляет собой готовый модуль,
					включающий топку сжигания и различное вспомогательное
					оборудование в едином компактном исполнении. В конструкции
					инсинератора применены инновационные материалы и оригинальные
					технические решения, сам инсинератор является запатентованным
					изобретением.</p>

					<p>В зависимости от потребностей заказчика, комплекс «Киберинси»
					поставляется в типовом исполнении, производительностью от 50
					до 500 кг/час по сжигаемым отходам, для стационарного или
					мобильного применения. Возможна разработка индивидуального
					проекта комплекса под заказ.</p>

					<p><b>Основные направления применения комплекса «Киберинси»:</b></p>

					<p>1. Утилизация твердых бытовых и пищевых отходов.<br>
					2. Утилизация медицинских и особо опасных отходов.<br>
					3. Утилизация трупов животных.<br>
					4. Утилизация нефтешламов различного происхождения.<br>
					5. Утилизация осадков от работы водоочистных сооружений.<br>
					6. Утилизация производственных отходов органического происхождения.</p>

					<p><b>Возможные варианты применения комплекса «Киберинси»:</b></p>

					<p>1. Стационарная утилизация вблизи объектов образования или размещения отходов.<br>
					2. Перемещение мобильных комплексов между объектами по мере необходимости.<br>
					3. Экстренные выезды мобильных комплексов при ликвидации аварийных ситуаций, устранении несанкционированных свалок и т.д.</p>

										
				</div>
				<div class="clear"></div>
			</div>
		</div>			
