<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Очистные сооружения хозяйственно-бытового стока РПИ-КОС</h2></div>
					<h1>Технологические схемы очистных сооружений РПИ-КОС</h1>
					
					<!--<a href="main"><div id="opisaniye-button">Описание</div></a>	-->
																								
					<div id="opros-list-button"><a href="<?php echo base_url(); ?>ol/RPI-KOS.docx"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p><b>Очистные сооружения на основе схемы денитрификации-нитрификации</b></p>

					<p>Классическая схема одноиловая схема, применяемая для
					очистки хозяйственно-бытовых и близких к ним по составу
					сточных вод. Сочетает процессы анаэробного окисления
					(денитрификации), окисления микроорганизмами в присутствии
					кислорода, отделения активного ила в отстойнике, последовательно
					происходящие в объемах отдельных емкостей.</p>

					<p><b>Очистные сооружения на основе SBR-реактора</b></p>

					<p>SBR-реактор – более новая технология очистки сточных вод.
					SBR-реактор это биореактор переменного действия, принципиально
					отличаются от традиционных сооружений только тем, что процесс
					биологической очистки происходит в одной единственной ёмкости.
					Работа биореактора также включает три последовательных процесса
					- перемешивание в анаэробных условиях, аэробная очистка и
					разделение воды и ила.</p>

					<p><b>Очистные сооружения на основе MBR-реактора</b></p>

					<p>MBR-реактор – наиболее передовая технологическая схема
					очистных сооружений, сочетающая в себе методы биологической
					очистки и технологии мембранной фильтрации. Блоки ультрафильтрационных
					мембранных модулей помещаются непосредственно в объем реакторов
					биологической очистки и осуществляют разделение воды и активного
					ила, что позволяет отказаться от вторичных отстойников, существенно
					увеличить эффективность очистных сооружений и уменьшить площадь
					их размещения.</p>

					<br>

					<center><img src="<?php echo base_url(); ?>images/products/rpi-kos-05.png" /></center>

										
				</div>
				<div class="clear"></div>
			</div>
		</div>			
