<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Очистные сооружения производственного стока РПИ-ПОС</h2></div>
					<h1>Общая информация</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>	
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
																								
					<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p>Очистка производственных сточных вод является сложным
					вопросом, ввиду большого разнообразия составов стоков,
					образующихся в результате деятельности предприятий различных
					отраслей промышленности, наличие специфических трудноудаляемых
					примесей, высоких и сверхвысоких концентраций загрязнений,
					особенностей каждого отдельно взятого производства и прочих
					факторов.</p>

					<p>По совокупности этих причин, очистные сооружения производственных
					сточных вод марки РПИ-ПОС рассчитываются индивидуально под каждую
					задачу – составляется технологическая схема очистных сооружений,
					подбирается оборудование, определяется оптимальный вариант
					исполнения и т.д.</p>

					<p><b>Возможные области применения очистных сооружений РПИ-ПОС:</b></p>

					<p>1. Машиностроение.<br>
					2. Металлургия черная и цветная.<br>
					3. Энергетика.<br>
					4. Нефтегазовая отрасль.<br>
					5. Пищевая промышленность.<br>
					6. Химическая промышленность.</p>

					<p>Производительность очистных сооружений производственных
					сточных вод составляет от 20-30 м3сутки для небольших производств,
					и до 10000-20000 м3/сутки и выше для крупных предприятий.</p>

					<p>В зависимости от технологической схемы и требуемой
					производительности очистных сооружений производственных стоков,
					возможно их различное исполнение – наземное, заглубленное,
					комбинированное.</p>

					<p>Очистка производственных сточных вод может осуществляться
					как до уровня сброса в водоемы различного назначения, в т.ч.
					рыбохозяйственного, так и до уровня дальнейшего применения 
					для технических нужд в составе системы оборотного водоснабжения
					предприятия.</p>

										
				</div>
				<div class="clear"></div>
			</div>
		</div>			
