<!-- big-title
	============================================= -->
			
		<div id="big-title">
			<h1>Главная</h1>
			<h2>Производство</h2>
			<div class="clear"></div>
		</div>	
		
	<!-- production
	============================================= -->
			
		<div id="production">
			<div id="production-box">
				<div class="production-box">
					<h1>Челябинск</h1>
					<img src="images/71.png" alt="Производство в Челябинске">										
					<p>Производство сооружений водоснабжения из стеклопластика, в том числе повысительных насосных станций.</p>
					<p>Производство сооружений канализации из стеклопластика: повысительных насосных станций, канализационных
					насосных станций, резервуаров, комплексов очистных сооружений хозяйственно-бытового, производственного
					и поверхностного стока и т.д.</p>
					<p>Производство дымоходов и газоходов из стеклопластика.</p>
				</div>

				<div class="production-box">
					<h1>Екатеринбург</h1>
					<img src="images/72.png" alt="Производство в Екатеринбурге">										
					<p>Производство сооружений водоснабжения из металла, в том числе: повысительных насосных станций,
					комплексов водоподготовки, резервуаров для воды и т.д.</p>
					<p>Производство сооружений канализации из металла: повысительных насосных станций, канализационных
					насосных станций, резервуаров, комплексов очистных сооружений хозяйственно-бытового, производственного
					и поверхностного стока и т.д.</p>
					<p>Производство различных нетиповых изделий из металла.</p>
				</div>

				<div class="production-box">
					<h1>Тюмень</h1>
					<img src="images/73.png" alt="Производство в Тюмени">										
					<p>Производство сооружений водоснабжения из стеклопластика, в том числе повысительных насосных станций.</p>
					<p>Производство сооружений канализации из стеклопластика: повысительных насосных станций, канализационных
					насосных станций, резервуаров, комплексов очистных сооружений хозяйственно-бытового, производственного
					и поверхностного стока и т.д.</p>
					<p>Производство дымоходов и газоходов из стеклопластика.</p>
				</div>
				
				<div class="clear"></div>
			</div>
		</div>	