<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Комплектные колодцы</h2></div>
					<h1>Колодцы смотровые РПИ-КС</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
									
					<!--<div id="opros-list-button"><a href="#"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>-->
					<div class="clear"></div>
					
					<br />

					<p><b>Смотровые колодцы РПИ-КС</b> предназначены для наблюдения
					за канализационными сетями, выполнения прочисток и тд.
					Могут быть поворотными, линейными, перепадными, с одним
					или двумя присоединениями в зависимости
					от расположения подводящих/отводящих патрубков.</p>

					<p><b>Комплектные колодцы</b></p>
					
					<p>Возможный материал исполнения корпусов колодцев: стеклопластик,
					полипропилен, черновой металл, нержавеющая сталь.</p>

					<p>Колодцы представляют собой емкости заглубленного исполнения,
					оснащенные люками и лестницами для обеспечения доступа, 
					подводящими/отводящими патрубками, регулирующей и запорной
					арматурой, различным технологическим оборудованием.</p>								
					
				</div>
				<div class="clear"></div>

			</div>
		</div>			