<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Комплектные колодцы</h2></div>
					<h1>Колодцы ультрафиолетового обеззараживания РПИ-КУ</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
																			
					<!--<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>-->
					<div class="clear"></div>

					<br>

					<p><b>Колодцы ультрафиолетового обеззараживания РПИ-КУ</b>
					комлектуются оборудованием обеззараживания сточных вод перед
					их сбросом - ультрафиолетовыми лампами. Проходя через такой
					колодец, сточные воды обрабатываются УФ-излучением, которое
					убивает бактерии и вирусы, что исключает возможность сброса
					сточных вод, небезопасных в микробиологическом отношении.</p>

					<p><b>Комплектные колодцы</b></p>
					
					<p>Возможный материал исполнения корпусов колодцев: стеклопластик,
					полипропилен, черновой металл, нержавеющая сталь.</p>

					<p>Колодцы представляют собой емкости заглубленного исполнения,
					оснащенные люками и лестницами для обеспечения доступа, 
					подводящими/отводящими патрубками, регулирующей и запорной
					арматурой, различным технологическим оборудованием.</p>					
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			