<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Жироуловители, септики, биореакторы</h2></div>
					<h1>Септики РПИ-СП</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>					
					<a href="size"><div id="primeneniye-button">Размеры</div></a>
														
					<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p>Септик является автономной системой канализования
					небольшой производительности, осуществляющей очистку
					хозяйственно-бытовых сточных вод от загородного дома,
					коттеджа или иных малых объектов.</p>

					<p>Септик представляет собой емкость заглубленного
					исполнения, разделенную перегородками на несколько секций.
					Сточные воды самотеком проходят все секции через переливы,
					выполненные вверху перегородок, что позволяет взвешенным
					частицам оседать на дно, где происходит анаэробный
					микробиологический процесс разложения. В результате
					происходит окисление загрязняющих органических примесей.</p>

					<p>После прохождения сточных вод через септик от воды отделаются
					взвесь и осадок, а очищенные сточные воды отводятся на
					фильтрационную площадку или фильтрационный колодец.</p>

					
				</div>
				<div class="clear"></div>
			</div>
		</div>			
