<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Комплектные насосные станции</h2></div>
					<h1>Канализационные насосные станции РПИ-КНС</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>										
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
														
					<div id="opros-list-button"><a href="<?php echo base_url(); ?>ol/RPI-KNS.docx"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p><b>Канализационные насосные станции РПИ-КНС</b> предназначены
					для перекачки хозяйственно-бытовых, дождевых, производственных
					и любых других сточных вод.</p>

					<p>Возможные материалы корпусов насосных станций: стеклопластик,
					полипропилен, черновой металл, нержавеющая сталь.</p>

					<p>Канализационные насосные станции выпускаются в полной
					заводской готовности, что позволяет осуществлять монтаж
					на объекте в кратчайшие сроки и с минимальным объемом работ.
					Это выгодно отличает комплектные КНС от насосных станций
					стационарного исполнения из железобетона.</p>

					<p>Канализационные насосные станции представляют собой
					стеклопластиковый корпус, оборудованный погружными или
					самовсасывающимим насосами ведущих мировых производителей, а
					также системой трубопроводов, запорной арматурой и элементами
					обслуживания (люк, лестница, подвесная площадка), системой
					вентиляции, при необходимости - сороулавливающей корзиной
					и другими опциями.</p>

					<p>Управление насосами осуществляется посредством
					поплавковых датчиков и щита управления, который монтируется
					на отдельной раме вблизи канализационной насосной станции
					(наружное исполнение шкафа управления) или в ближайшем здании
					внутреннее исполнение шкафа управления). Также возможно
					исполнение шкафа внутри корпуса насосной станции.</p>

					<p><b>Типы канализационных насосных станций</b></p>

					<p>1. Насосные станции с погружными насосами - "мокрого" исполнения.<br>
					2. Насосные станции с отдельной приемной камерой и перекрытием.<br>
					3. Насосные станции с отдельным приемным резервуаром - "сухого" исполнения.<br>
					4. Самовсасывающие насосные станции.<br>
					5. Насосные станции горизонтальной установки.<br>
					6. Насосные станции с регулировочными колодцами.</p>

					<p><b>Стандартная комплектация канализационной насосной станции:</b></p>

					<p>1. Насосные агрегаты.<br>
					2. Подающий коллектор.<br>
					3. Напорные трубопроводы.<br>
					4. Контрольно-измерительные приборы.<br>
					5. Запорно-регулирующая арматура.<br>
					6. Шкаф управления.</p>

					<p align=center><img src="<?php echo base_url(); ?>images/ffs/models/rpi-kns.png" /></p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			
