<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Комплектные колодцы</h2></div>
					<h1>Колодцы регулировки запорной арматуры РПИ-КА</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
									
					<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p><b>Колодцы регулировки запорной арматуры РПИ-КА</b>
					предназначены для размещения запорно-регулирующей
					арматуры, расходомеров, манометров и тд. Данный вид
					колодцев применяется при возможной опасности затопления
					арматуры внутри насосных станций, а также для удобства
					дальнейшего обслуживания.</p>

					<p><b>Комплектные колодцы</b></p>
					
					<p>Возможный материал исполнения корпусов колодцев: стеклопластик,
					полипропилен, черновой металл, нержавеющая сталь.</p>

					<p>Колодцы представляют собой емкости заглубленного исполнения,
					оснащенные люками и лестницами для обеспечения доступа, 
					подводящими/отводящими патрубками, регулирующей и запорной
					арматурой, различным технологическим оборудованием.</p>					
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			