<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Очистные сооружения подземного исполнения</h2></div>
					<h1>Сорбционный фильтр РПИ-СФ</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>															
					<a href="size"><div id="primeneniye-button">Размеры</div></a>
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
														
					<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p><b>Сорбционный фильтр РПИ-СФ</b> представляет из себя
					комплектную емкость цилиндрической формы для подземной
					установки с устройством колодцев обслуживания.</p>

					<p>Поверхностные сточные воды подаются в распределительную
					зону, откуда восходящим потоком фильтруются с расчетной
					скоростью, не превышающей 10 м/с (согласно требованию
					СНиП 2.04.03-85) через слой сорбента на основе активированного
					угля. При процессе фильтрации происходит накопление загрязняющих
					веществ в объеме сорбента.</p>

					<p>На выходе из установки вода практически не имеет цвета
					и запаха. Остаточные концентрации взвешенных веществ после
					прохождения сорбционного фильтра - 5 мг/л, нефтепродуктов -
					0,05 мг/л, БПКполн. - 3 мг/л, что соответствует нормам сброса
					в водоемы рыбохозяйственного назначения.</p>

					<p>Срок работы сорбента составляет более 2 лет и является
					рассчетной величиной в зависимости от местных условий
					применения; замена производится при проскоке загрязнений,
					превышающих нормы ПДК сброса.</p>

					<p>Возможно исполнение сорбционного фильтра с дополнительной
					установкой ультрафиолетового облучения, для обеззараживания
					сточных вод перед сбросом - РПИ-РФ(у).</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			
