<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Емкостное оборудование</h2></div>
					<h1>Резервуары</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>
					<a href="size"><div id="primeneniye-button">Размеры</div></a>
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
														
					<!--<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>-->
					<div class="clear"></div>

					<br>

					<p><b>Емкостное оборудование марки РПИ-АР</b>
					представляет собой резервуары различного исполнения и
					назначения. Резервуары предназначены для накопления и 
					дальнейшей перекачки поверхностных, хозяйственно-бытовых
					и других сточных вод (аккумулирующие резервуары), накопления
					питьевой и технической воды, воды для пожарных нужд,
					хранения иных жидкостей.</p>					

					<p>Емкости могут быть заглубленного (подземного) и наземного
					исполнения.</p>

					<p>Возможные материалы для корпусов емкостей: стеклопластик,
					полипропилен, черновой металл, нержавеющая сталь и тд.</p>

					<p><b>Резервуары РПИ-АРн</b></p>

					<p>Для аккумулирующих, регулирующих резервуаров поверхностных
					и других сточных вод, возможно исполнение с насосной установкой
					для дальнейшей перекачки (РПИ-АРн).</p>

					<p><b>Резервуары РПИ-АРм</b></p>

					<p>Резервуары-усреднители хозяйственно-бытовых сточных вод
					дополнительно комплектуются мешалками, осуществляющими
					равномерно перемешивание поступающих в емкость стоков, в
					результате чего устраняется риск возникновения застойных
					зон, а концентрация загрязнений в сточных водах при пиковых
					сбросах выравнивается до средних значений (РПИ-АРм)</p>

					<p><b>Резервуары РПИ-АРс</b></p>

					<p>При нестандартных условиях эксплуатации применяются 
					резервуары в специальном исполнении РПИ-АРс. Для размещения
					в мерзлых грунтах климатических районов с отрицательными
					температурами предусмотрено утепленное исполнение емкостей.
					Для размещения на большой глубине или при возможных сверхнормативных
					внешних нагрузках, предусмотрено усиленное исполнение емкостей.
					Для хранения агрессивных сред применяются емкости из химически
					и коррозионно стойких материалов.</p>

					<br>

					<center><img src="http://rpi.local/images/products/emkostnoe-01.png" /></center>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			
