		<div id="content">
					<div id="content-nav"><a href="planning.html">Проектирование</a><h2><span>></span>Проектные работы</h2></div>
					<h1>Общая информация</h1>					
					<div class="clear"></div>
					
					<p>ГК «РосПромИнжиниринг» выполняет полный цикл проектирования объектов инженерной инфраструктуры –
					предпроектные изыскания, проектная документация с сопровождением в Госэкспертизе, рабочая документация,
					авторский надзор.</p>

					<p><b>Проектируемые системы:</b></p>

					<p>1. Сети водоснабжения и канализации. <br>
					2. Очистные сооружения поверхностных сточных вод.<br>
					3. Очистные сооружения производственных и хозяйственно-бытовых сточных вод.<br>
					4. Станции водоподготовки.<br>
					5. Водозаборные узлы.<br>
					6. Насосные станции.<br>
					7. Общие схемы водоснабжения и водоотведения населенных пунктов и территорий.<br>
					8. Благоустройство территорий. <br>
					9. Автомобильные дороги и объекты дорожной инфраструктуры.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	