		<div id="content">
					<div id="content-nav"><a href="planning.html">Проектирование</a><h2><span>></span>Проектные работы</h2></div>
					<h1>Разработка проектно-сметной документации</h1>					
					<div class="clear"></div>
					
					<p>В составе ГК «РосПромИнжиниринг» действует проектное подразделение, основным направлением
					деятельности которого является проектирование объектов инфраструктуры. Выполняется полный комплекс
					проектирования – Проектная и Рабочая документация.</p>

					<p>Проектная группа «РосПромИнжиниринг» состоит из высококвалифицированных специалистов –
					инженеров-технологов и проектировщиков, имеющих мощную интеллектуально-техническую базу и
					богатый опыт проектирования и разработок.</p>

					<p>Мы работаем на рынке проектирования уже более 7 лет, за это время нами спроектировано более
					700 различных объектов. Нашими клиентами и партнерами являются крупнейшие коммерческие заказчики,
					строительные компании, проектные институты и промышленные предприятия.</p>

					<p>Применение современных методик моделирования и САПР на базе лицензионного ПО «Autocad» позволяет
					значительно сократить время выпуска проектной и рабочей документации без потери качества.</p>

					<p>Вся проектная документация выполняется в соответствии с «Положением о составе разделов проектной
					документации и требованиях к их содержанию» (Постановление №87 Правительства РФ от 16.08.2008 г.),
					а также с прочей необходимой нормативно-технической документацией.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	