		<div id="content">
					<div id="content-nav"><a href="planning.html">Проектирование</a><h2><span>></span>Проектные работы</h2></div>
					<h1>Сопровождение экспертизы проектной документации и согласований проекта</h1>					
					<div class="clear"></div>
					
					<p>Экспертиза проекта проводится для комплексной оценки соответствия разработанной проектной
					документации требованиям различных технических регламентов, в том числе экологическим,
					санитарно-эпидемиологическим требованиям, правилам охраны объектов культурного наследия,
					нормам промышленной, пожарной, радиационной и иной безопасности.</p>

					<p>Результатом проведения экспертизы является заключение о соответствии или несоответствии
					представленной документации действующим нормам. Проектная документация и результаты инженерных
					изысканий могут быть направлены повторно на экспертизу после устранения недостатков, указанных
					в отрицательном заключении экспертизы.</p>

					<p>ГК «РосПромИнжиниринг» оказывает полный комплекс услуг по сопровождению проектов в Государственной
					экспертизе до получения положительного заключения. Также, предоставляются услуги по согласованию
					проектов в иных требуемых компетентных органах.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	