		<div id="content">
					<div id="content-nav"><a href="planning.html">Проектирование</a><h2><span>></span>Проектные работы</h2></div>
					<h1>Авторский надзор</h1>					
					<div class="clear"></div>
					
					<p>При авторском надзоре разработчик проектной документации осуществляет контроль и надзор за подрядными
					организациями на разных стадиях реализации проекта. Авторский надзор осуществляется в целях обеспечения
					соответствия решений, содержащихся в рабочей документации, реально выполняемым строительно-монтажным
					работам и другим работам.</p>
 
					<p>Авторский надзор и проводится в течение всего периода строительства и ввода в эксплуатацию объекта,
					а в случае необходимости и начального периода его эксплуатации.</p>

					<p>Авторский надзор осуществляется специалистами - разработчиками проекта, назначаемыми руководством
					организации. Руководителем специалистов, осуществляющих авторский надзор, назначается главный архитектор
					или главный инженер проекта.</p>

					<p>ГК «РосПромИнжиниринг» оказывает полный комплекс услуг по авторскому надзору при реализации проекта.</p>

					<p><b>Объекты авторского надзора:</b></p>

					<p>1. Закуп технологического оборудования и комплектующих.<br>
					2. Строительно-монтажные работы.<br>
					3. Пусконаладочные работы.<br>
					4. Эксплуатация.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	