<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Жироуловители, септики, биореакторы</h2></div>
					<h1>Жироуловители РПИ-ЖУ</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>
					<a href="size"><div id="primeneniye-button">Размеры</div></a>
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
														
					<!--<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>-->
					<div class="clear"></div>

					<br>

					<p>Жироуловитель предназначен для снижения содержания жиров
					в сточных водах, отводимых в систему канализации. Устанавливается
					на выпусках производственных сточных вод от кухонных производств,
					предприятий общественного питания, предприятий по переработке
					мяса и рыбы и др. Жироуловитель предохраняет канализационные
					сети и очистные сооружения от загрязнения жиром, которое
					может привести к проблемам в работе очистных сооружений.</p>

					<p>Жироуловитель представляет собой емкость, разделенную
					перегородкой на два отсека.</p>

					<p>Сточная вода через входной патрубок самотеком поступает
					в первый отсек, где из сточных вод выделяются частицы
					дисперсной фазы. Под действием силы тяжести взвешенные
					вещества оседают на дно емкости.</p>

					<p>Затем верхний слой воды через перелив самотеком поступает
					во второй отсек, где разделяется на жировую и водную
					составляющие. Данное разделение происходит под действием
					силы тяжести и основано на разнице удельных весов воды и 
					жира.</p>

					<p>Жир скапливается на поверхности, образуя пленку, толщину
					которой контролирует датчик-сигнализатор. При достижении
					критической толщины жировой поверхностной пленки датчик-сигнализатор
					подает сигнал о необходимости проведения разгрузки жироуловителя.
					Удаление осадка взвесей из жироуловителя осуществляется через
					стояк для откачки осадка. Удаление жировой пленки производится
					через ассенизационный колодец обслуживания.</p>

					<br>

					<center><img src="<?php echo base_url(); ?>images/products/rpi-gu-01.png" alt="Жироуловители РПИ-ЖУ"></center>
					
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			
