<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Очистные сооружения хозяйственно-бытового стока РПИ-КОС</h2></div>
					<h1>Технологические ступени очистных сооружений РПИ-КОС</h1>
					
					<!--<a href="main"><div id="opisaniye-button">Описание</div></a>	-->
																								
					<div id="opros-list-button"><a href="<?php echo base_url(); ?>ol/RPI-KOS.docx"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p><b>Усреднение</b></p>

					<p>Поступление стоков на очистные сооружения по часам суток
					происходит неравномерно в качественном и количественном плане,
					т.е. в определенные часы возможны сбросы повышенных объемов
					сточных вод или сточных вод с повышенной концентрацией
					загрязнений. Неравномерное поступление сточных вод негативно
					сказывается на их работе. Для стабилизации работы очистных
					сооружений в схеме очистки предусмотрен резервуар-усреднитель,
					который предназначается для выравнивания расхода стоков и
					концентрации загрязняющих веществ в сточной воде перед подачей
					на дальнейшие ступени очистки. Для перемешивания и предотвращения
					застоев и загнивания сточных вод, в усреднителе предусмотрена
					установка погружной мешалки.</p>

					<p><b>Механическая очистка</b></p>

					<p>Предварительная очистка поступающих на очистные сооружения
					сточных вод производится с целью подготовки их к дальнейшей
					биологической очистке.</p>

					<p>Механическая очистка стоков производится на решетках и
					песколовках, в которых происходит удаление крупных отбросов
					и взвешенных веществ минерального и органического происхождения
					размером более 1 мм. Задержанные отбросы собираются в специальные
					дренажные мешки, которые вывозятся в места утилизации.</p>

					<p><b>Биологическая очистка</b></p>

					<p>Биологический метод очистки сточных вод применяется для
					очистки главным образом от органических загрязнений. Данный
					процесс основан на способности некоторых микроорганизмов
					использовать загрязнения, имеющиеся в сточных водах, для
					питания в процессе своей жизнедеятельности.</p>

					<p>Основной процесс, протекающий при биологической очистке
					стоков — это биологическое окисление. Данный процесс
					осуществляется определенными микроорганизмами, главным
					образом различными бактериями.</p>

					<p>Очистка стоков этим методом производится в аэробных (т.е.
					в присутствии растворенного в воде кислорода) и в анаэробных
					(в отсутствие растворенного в воде кислорода) условиях.</p>

					<p>В аэробной зоне снижается содержание органических веществ,
					характеризующих показатели ХПК, БПК и содержание аммонийного
					азота, а содержание минеральных азотосодержащих соединений
					(нитритов, нитратов) увеличивается.</p>

					<p>В анаэробной зоне кислород отсутствует в свободном виде,
					однако он присутствует в химически связанном виде в форме
					нитратов. Для удаления соединений фосфора сооружения дополнительно
					комплектуется реагентным хозяйством.</p>

					<p>Процессы анаэробной стадии очистки сточных вод (денитрификации),
					в результате которых происходит окисление нитритов и нитратов
					до газообразного азота и углекислого газа, происходят в
					денитрификаторе. Очистка стоков в аэробных условиях осуществляется
					в аэротенке, где происходит контакт с микроорганизмами
					(свободноплавающим активным илом). Для дыхания микроорганизмам
					активного ила необходим кислород, для этого в аэротенке
					предусмотрена подача сжатого воздуха через систему мелкопузырчатой
					аэрации.</p>

					<p>Разделение очищенной сточной воды и активного ила
					производится в отстойнике. Часть ила, возвращается в анаэробную
					зону (денитрификатор), избыток ила (избыточный активный ил,
					образовавшийся в результате прироста микроорганизмов) –
					периодически отводится в уплотнитель.</p>

					<p><b>Биологическая доочистка</b></p>

					<p>Осветленная сточная вода, прошедшая основную биологическую
					очистку поступает в биоблок доочистки. Принцип работы биоблока
					доочистки основан на окислении органических загрязнений
					микроорганизмами, прикрепленными к пластиковой загрузке,
					которая заполняет объем блока доочистки. Для дыхания прикрепленной
					микрофлоры в процессе биологического доокисления предусмотрена
					подача сжатого воздуха через систему мелкопузырчатой аэрации,
					расположенной под кассетами с пластиковой загрузкой.</p>

					<p><b>Напорная фильтрация</b></p>

					<p>Для окончательной очистки и удаления из очищаемой воды
					практически всех примесей сточная вода направляется на
					двухступенчатую фильтрацию. Первая ступень – фильтр с
					механической загрузкой (кварцевый песок мелких фракций),
					предназначенный для доочистки от остаточных взвешенных веществ.
					Вторая ступень – фильтр с сорбционной загрузкой (активированный
					уголь), предназначенный для доочистки от остаточных органических
					примесей и нефтепродуктов.</p>

					<p><b>Обеззараживание</b></p>

					<p>Обеззараживание (дезинфекция) сточных вод производится
					для уничтожения содержащихся в них патогенных микробов и
					устранения опасности заражения водоема этими микробами при
					выпуске в него очищенных сточных вод. Процесс обеззараживания
					происходит на установке обеззараживания воды ультрафиолетовым
					облучением. Этот метод является одним из самых экологичных и
					вместе с тем эффективных способов очистки воды от патогенных
					микроорганизмов.</p>

					<p><b>Уплотнение и обезвоживание осадка</b></p>

					<p>В процессе очистки стоков за счет прироста биомассы
					микроорганизмов образуется избыточный активный ил, который
					периодически необходимо удалять. Избыточный активный ил,
					удаляемый из отстойника, направляется в илоуплотнитель.
					Илоуплотнитель служит для уплотнения избыточного активного
					ила и уменьшения его объема. После уплотнения избыточный ил
					направляется на последующую обработку (обезвоживание или вывоз).</p>

					<p>Механическое обезвоживание избыточного ила, позволяет
					сократить его объем в десятки раз, что в свою очередь позволяет
					снизить затраты на его дальнейшую утилизацию. Для обезвоживания
					применяются мешочные обезвоживатели, фильтр-прессы, иное
					оборудование.</p>

										
				</div>
				<div class="clear"></div>
			</div>
		</div>			
