<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Комплектные насосные станции</h2></div>
					<h1>Повысительные насосные станции РПИ-ПНС</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>															
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
														
					<div id="opros-list-button"><a href="<?php echo base_url(); ?>ol/RPI-PNS.docx"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p><b>Повысительные насосные станции РПИ-ПНС</b> используются
					для повышения давления в системе водоснабжения и для подачи
					воды из емкости.</p>

					<p>Повысительные насосные станции представляют собой малогараритные
					автоматические насосные станции, которые поддерживают постоянные
					или заданные параметры напора и расхода, в соответствии с
					переменной характеристикой водоразбора у потребителей. С
					помощью автоматического подключения и отключения насосов или
					с помощью регулирования их частоты вращения - такая станция
					работает в области оптимального КПД.</p>

					<p>Возможные материалы корпусов насосных станций: стеклопластик,
					полипропилен, черновой металл, нержавеющая сталь.</p>

					<p><b>Типы канализационных насосных станций</b></p>

					<p>1. Насосные станции повышения давления на сетях водопровода.<br>
					2. Насосные станции систем пожаротушения.<br>
					3. Насосные станции I-го и II-го подъема.</p>

					<p><b>Стандартная комплектация канализационной насосной станции:</b></p>

					<p>1. Насосные агрегаты.<br>
					2. Всасывающий и напорный трубопроводы с присоединительными
					фланцами и резьбой.<br>
					3. Мембранный бак.<br>
					4. Контрольно-измерительные приборы.<br>
					5. Запорно-регулирующая арматура.<br>
					6. Шкаф управления.</p>

					<div class="content-l">
						<center><img src="http://rpi.local/images/products/rpi-pns-01.png" alt="Повысительные насосные станции РПИ-ПНС"></center>
					</div>

					<div class="content-r">
						<img src="http://rpi.local/images/products/rpi-pns-02.png" alt="Повысительные насосные станции РПИ-ПНС">
					</div>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			
