<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Очистные сооружения поверхностного стока</h2></div>
					<h1>Общая информация</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>															
																			
					<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p>Очистные сооружения поверхностного стока предназначены
					для нормативной очистки дождевых, талых и поливомоечных
					сточных вод, собираемых с поверхности территории системой
					дождевой канализации, до нормативного сброса в сети
					канализации или водные объекты.</p>

					<p>Дождевые, талые и поливомоечные стоки образуются в процессе
					выпадения дождей, таяния снега и от поливки улиц. Дождевые
					воды, стекающие с застроенных территорий, загрязняются, смывая
					с поверхности осевшую пыль, мусор, масла, нефтепродукты,
					промышленные отходы и продукты разрушения поверхностных
					покровов. Отличительной особенностью дождевого стока
					является его эпизодичность и резко выраженная 
					неравномерность по расходу и концентрациям загрязнений.</p>

					<p>Проходя через очистные сооружения поверхностного стока,
					сточные воды очищаются от минеральных загрязнений (песок,
					глина и тп.), загрязнений растительного происхождения (трава,
					листья и тп.), нефтепродуктов, ПАВ (помывка территории и
					использование моющих средств).</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			
