<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Комплектные станции водоподготовки РПИ-АКВА</h2></div>
					<h1>Водоочистное оборудование</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>
																																							
					<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p><b>Технологическое водоочистное оборудование, применяемое в станциях РПИ-АКВА</b></p>

					<p><b>Фильтры засыпные, напорные и безнапорные, с различными
					типами загрузок</b> – механической (кварцевый песок и аналоги),
					сорбционной (активированный уголь и аналоги), каталитической
					(Birm, MC и пр.), умягчающей (ионообменные смолы) и другими.</p>

					<p><b>Фильтры грубой механической очистки</b> (сетчатые, дисковые и пр.)</p>

					<p><b>Отстойники</b> (вертикальные, горизонтальные, с камерами хлопьеобразования и т.д.)</p>

					<p><b>Установки мембранной фильтрации</b> – обратноосмотические, ультрафильтрационные, марки РПИ-Осмо.</p>

					<p><b>Комплексы реагентной обработки.</b></p>

					<p><b>Установки УФ-обеззараживания.</b></p>
										
				</div>
				<div class="clear"></div>
			</div>
		</div>			
