		<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>service/service/base">Сервис</a><h2><span>></span>Пусконаладка и сервис</h2></div>
					<h1>Общая информация</h1>					
					<div class="clear"></div>
					
					<p>ГК «РосПромИнжиниринг» выполняет полный комплекс работ по введению в эксплуатацию и последующему
					сервисному обслуживанию поставляемого нами оборудования:</p>

					<p>1. Очистные сооружения хозяйственно-бытовых сточных вод.<br>
					2. Очистные сооружения поверхностных сточных вод.<br>
					3. Очистные сооружения производственных сточных вод.<br>
					4. Станции водоподготовки.<br>
					5. Канализационные насосные станции.<br>
					6. Жироуловители.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	