		<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>service/service/base">Сервис</a><h2><span>></span>Пусконаладка и сервис</h2></div>
					<h1>Общая информация</h1>					
					<div class="clear"></div>
					
					<p>Сервисная служба “РосПромСервис” осуществляет полный спектр работ по техническому обслуживанию
					производимого компанией “РосПромИнжиниринг” и иными компаниями оборудования на всем протяжении срока
					их службы.</p>

					<p>В процессе эксплуатации очистных сооружений рано или поздно возникнет необходимость их обслуживания
					и очистки. Как правило, это плановая очистка очистных сооружений от накопившихся загрязнений и мусора.
					Но иногда возникает ситуация когда необходима оперативная помощь для устранения аварии или засора.</p>

					<p>Компания заключает сервисные договора на сезонное и годовое обслуживание.</p>

					<p>1. Годовое сервисное обслуживание (4 раза в год) – на протяжении календарного года на Ваш объект
					раз в 3 месяца приезжает специалист сервисной службы для проведения сервисных работ. В момент последнего
					выезда вы можете продлить договор на следующий год.<br>
					2. Сезонное сервисное обслуживание (3 раза в год) подразумевает, чтоспециалист сервисной службы осенью
					консервирует Ваши очистные сооружения на зиму, а весной проводит расконсервацию и запуск установки,
					летом приезжает служба 1 раз для проведения профилактического техобслуживания. Необходимо помнить что
					после консервации сброс стоков в установку запрещен.</p>

					<p>При заключении договора на сервисное обслуживание с компанией “РосПромСервис” Вам не нужно контролировать
					очередность и сроки обслуживания. Мы будем отслеживать, когда необходимо провести очередное обслуживание
					вашей установки, и заранее согласовывать с Вами дату и время.</p>

					<p>В программу сервисного обслуживания входят услуги по проверке компрессоров, насосного оборудования,
					настройке узлов системы, ревизии оборудования  с проведением профилактических мероприятий, направленных
					на поддержание работоспособности станции. Специалистом так же осуществляется контроль параметров работы
					системы, откачка загрязнений, избыточного ила, удаление посторонних предметов и мусора из установки.</p>

					<p><b>Для домовладельцев</b></p>

					<p>Установки биологической очистки сточных вод малой производительности (1-10 м3/сут)</p>

					<p><b>Для управляющих компаний</b></p>

					<p>Установки биологической очистки сточных вод малой производительности (1-10 м3/сут).<br>
					Станции биологической очистки сточных вод производительностью от 10 до 300м3/сут.<br>
					Станции глубокой биологической очистки сточных вод производительностью от 30 до 1000м3/сут.<br>
					Системы глубокой биологической очистки сточных вод производительностью от 50 до 20000 м3/сут.<br>
					Очистные сооружения на основе мембранного биореактора.<br>
					Оборудование для очистки поверхностных сточных вод.<br>
					Оборудование для очистки производственных сточных вод<br>
					Оборудование для устранения жиров из производственных и бытовых сточных вод (жироуловители)<br>
					Водопроводные и канализационные насосные станции<br>
					Комплексы очистных сооружений производительностью свыше 20000 м3/сут</p>

					<p><b>Для ТСЖ</b></p>

					<p>Установки биологической очистки сточных вод малой производительности (1-2 м3/сут)<br>
					Станции биологической очистки сточных вод производительностью от 3 до 300м3/сут<br>
					Станции глубокой биологической очистки сточных вод производительностью от 30 до 1000м3/сут<br>
					Очистные сооружения на основе мембранного биореактора<br>
					Оборудование для очистки поверхностных сточных вод<br>
					Оборудование для очистки производственных сточных вод<br>
					Оборудование для устранения жиров из производственных и бытовых сточных вод (жироуловители)<br>
					Водопроводные и канализационные насосные станции</p>

					<p><b>Для промышленных предприятий</b></p>

					<p>Установки биологической очистки сточных вод малой производительности (1-2 м3/сут)<br>
					Станции биологической очистки сточных вод производительностью от 3 до 300м3/сут<br>
					Станции глубокой биологической очистки сточных вод производительностью от 30 до 1000м3/сут<br>
					Оборудование для очистки поверхностных сточных вод<br>
					Оборудование для очистки производственных сточных вод<br>
					Оборудование для устранения жиров из производственных и бытовых сточных вод (жироуловители)<br>
					Водопроводные и канализационные насосные станции</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	