		<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>service/service/base">Сервис</a><h2><span>></span>Пусконаладка и сервис</h2></div>
					<h1>Аварийная служба</h1>					
					<div class="clear"></div>
					
					<p>Если с Вашей установкой произошла нестандартная ситуация в ее работе, Вы всегда можете позвонить
					в ближайший офис “РосПромСервис” по телефонам, указанным на сайте в разделе Контакты, вне зависимости
					от того где Вы приобрели свое очистное оборудование и получить исчерпывающую техническую поддержку.</p>

					<p>Напоминаем, что основная причина выхода очистного сооружения из нормального режима работы – человеческий
					фактор. В техническом паспорте описаны все гарантийные случаи, а так же ограничения по сбросу в установку
					биологически неразлагаемых веществ и предметов. Рекомендуем вам до начала использования очистного сооружения
					ознакомиться с техническим паспортом на Ваше очистное оборудование.</p>

					<p>Все неисправности подразделяются на гарантийные и негарантийные. Это прописано в техническом паспорте
					изделия. Если Вы не уверены, что сможете своими силами устранить неисправность, - обратитесь в сервисную
					службу компании “РосПромСервис”. Специалисты сервисной службы всегда готовы приехать к вам для оказания
					помощи.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	