		<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>service/service/base">Сервис</a><h2><span>></span>Пусконаладка и сервис</h2></div>
					<h1>Сервисное обслуживание</h1>					
					<div class="clear"></div>
					
					<p>Сервисное обслуживание – это комплекс регулярно проводимых мероприятий по поддержанию штатного
					режима работы оборудования.</p>

					<p>Целью сервисного обслуживания является стабильное достижение оборудованием требуемых показателей
					работы, минимизация риска поломок и выхода оборудования из строя, продление срока службы оборудования.</p>

					<p>В составе сервисного обслуживания, производятся следующие работы:</p>

					<p>1. Плановые осмотры и контроль работы оборудования.<br>
					2. Проверка соответствия параметров работы оборудования штатным.<br>
					3. Очистка оборудования от скопившихся загрязнений.<br>
					4. Вывоз загрязнений с площадки размещения оборудования.<br>
					5. Замена расходных материалов.<br>
					6. Замена износившихся и вышедших из строя комплектующих.<br>
					7. Плановые ремонты.<br>
					8. И т.д.</p>

					<p>Сервисное обслуживание выполняется на основании отдельного договора, заключаемого на длительный
					срок, в течении которого наша компания обязуется поддерживать работоспособность оборудования.</p>

					<p>Сервисное обслуживание осуществляется в соответствии с календарным планом, составленным на основании
					Технологического регламента обслуживания. Регламент разрабатывается инженерами-технологами нашей компании
					на основе проектных решений и результатов пусконаладочных работ.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	