		<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>service/service/base">Сервис</a><h2><span>></span>Пусконаладка и сервис</h2></div>
					<h1>Пусконаладочные работы</h1>					
					<div class="clear"></div>
					
					<p>Пусконаладочные работы — это комплекс мероприятий по вводу в эксплуатацию смонтированного
					оборудования.</p>

					<p>В ходе пусконаладочных работ производится физический запуск технологического оборудования,
					проверка работы всех узлов и элементов, настройка систем в соответствии с проектными решениями.</p>

					<p>Также, в ходе пусконаладочных работ выявляются возможные дефекты оборудования и отклонения от
					проекта, уточняются эксплуатационные характеристики, в частности, например, оптимальные дозы реагентов.</p>

					<p>Конечной целью пусконаладочных работ является выведение оборудования на штатный режим работы,
					при котором достигается бесперебойное достижение предусмотренных проектом показателей работы.</p>

					<p>Выполнение пусконаладочных работ осуществляется высококвалифицированными специалистами –
					инженерами-технологами и наладчиками, в соответствии с разработанными на стадии проектирования
					Технологическими регламентами.</p>

					<p>Качественное выполнение пусконаладочных работ является залогом дальнейшей эффективной работы
					оборудования.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	