		<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>service/service/base">Сервис</a><h2><span>></span>Пусконаладка и сервис</h2></div>
					<h1>Ремонт насосного оборудования</h1>					
					<div class="clear"></div>

					<p>Компания ООО «РосПромСервис» осуществляет техническое обслуживание, монтаж, наладку, ремонт насосов WILO, Grundfos, KSB, Иртыш, Flygt, Tsurumi и др.</p>
					
					<p><b>Техническое обслуживание насосного оборудования КНС и ДНС</b></p>

					<p>1. Демонтаж насосов из резервуара КНС/ДНС.<br>
					2. Очистка наружной поверхности и рабочей камеры насосов и кабелей от грязи и отложений.<br>
					3. Проверка рабочего колеса, уплотнений вала, шарикоподшипников, крепежа насосов.<br>
					4. Проверка кабельного ввода, целостности кабелей.<br>
					5. Проверка уровня и состояния масла в масляной камере насоса, при необходимости – замена масла.<br>
					6. Замеры сопротивления изоляции и обмоток статора насоса, проверка термо-защиты двигателя.<br>
					7. Монтаж насосов в резервуар КНС/ДНС.<br>
					8. Проверка правильности подключения насосов с замерами потребляемого электрического тока.<br>
					9. Проверка и очистка датчиков контроля уровня.<br>
					10. Очистка наружных поверхностей обратных клапанов и задвижек, смазка штревелей задвижек (при необходимости).<br>
					11. Проверка крепления и прокладок неподвижных соединений трубопровода КНС/ДНС.<br>
					12. Проверка отсутствия возможных отложений в сборном резервуаре КНС/ДНС, мусора в корзине (при наличии отложений или мусора сообщить заказчику для принятия последним мер).<br>
					13. Проверка рабочего состояния шкафа управления с протяжкой контактных групп соединений.</p>

					<p><b>Ремонт насосного оборудования</b></p>

					<p>1. Дефектовка насоса, электродвигателя, разборка.<br>
					2. Очистка наружной поверхности и рабочей камеры насосов и кабелей от грязи и отложений.<br>
					3. Проверка рабочего колеса, уплотнений вала, шарикоподшипников, крепежа насосов.<br>
					4. Проверка кабельного ввода, целостности кабелей.<br>
					5. Проверка уровня и состояния масла в масляной камере насоса, при необходимости – замена масла.<br>
					6. Замеры сопротивления изоляции и обмоток статора насоса, проверка термо-защиты двигателя, ремонт электродвигателя.<br>
					7. Проверка и очистка датчиков контроля уровня.<br>
					8. Замена механических и резиновых уплотнений, подшипников.<br>
					9. Сборка насоса, испытание на хх, испытание на герметичность.<br>
					10. Составление протокола, покраска.</p>

					<p>Стоимость ремонта насоса определяется по результатам проведения дефектовки, в зависимости от техсостояния.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	