<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Очистные сооружения подземного исполнения</h2></div>
					<h1>Нефтеуловители РПИ-НУ</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>															
					<a href="size"><div id="primeneniye-button">Размеры</div></a>
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
														
					<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p><b>Нефтеуловитель РПИ-НУ</b> представляет из себя комплектную
					емкость цилиндрической формы для подземной установки с
					устройством колодцев обслуживания, разделенную внутренними
					перегородками на 3 секции.</p>

					<p>Поверхностоные стоки, попадая в первую секцию нефтеуловителя,
					частично отстаиваются, далее проходят через сетчатый фильтр, где
					задерживаются различные крупные включения. Во второй секции
					стоки проходят через тонкослойные полочкообразные элементы,
					сконструированные по принципу противоточной схемы удаления
					нефтепродуктов.</p>

					<p>Здесь под действием процесса коалесценции нефтепродукты
					устремляются на поверхность, где образуют "пленку", а
					взвешенные вещества осаждаются на дне нефтеуловителя. Далее
					вода поступает в третью секцию, где проходит доочистку на
					фильтре с полимерной загрузкой "Мегасорб".</p>

					<p>Прохождение воды через 3 секции нефтеуловителя обеспечивает
					эффективную очистку от нефтепродуктов (до 0,3 мг/л) и взвешенных
					веществ (до 10-12 мг/л).</p>

					<p>Нефтеуловитель оборудован датчиками уровней, срабатывающими
					при достижении определенного уровня осадка и нефтяной пленки.
					Откачка осадка и нефтепродуктов производится механизированным
					способом ассенизаторными машинами через предусмотренные стояки
					откачки с выводом в колодцы обслуживания.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			
