		<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>montage">Монтаж</a><h2><span>></span>Строительно-монтажные работы</h2></div>
					<h1>Общая информация</h1>					
					<div class="clear"></div>
					
					<p>В составе ГК «РосПромИнжиниринг» действует строительно-монтажное подразделение, осуществляющее
					реализацию проектов инженерных сетей и сооружений в сфере водоснабжения, водоотведения, дорожного
					строительства и благоустройства территорий, инженерной подготовки территорий.</p>

					<p>Строительно-монтажное подразделение «РосПромИнжиниринг» обладает мощным инженерным потенциалом,
					производственной и транспортной базой, современным техническим оснащением, что позволяет существенно
					сократить срок строительства и максимально удовлетворить требования заказчика.</p>

					<p>В нашей компании работают высококвалифицированные инженеры, которые проходят необходимые аттестации
					и обучение, используя полученные знания о современных технологиях и методах работы в своей практике.</p>

					<p>Строительно-монтажное подразделение «РосПромИнжиниринг» имеет все требуемые допуски СРО по
					необходимым видам работ, включая Генподряд, согласно действующему законодательству РФ.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	