		<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>montage">Монтаж</a><h2><span>></span>Строительно-монтажные работы</h2></div>
					<h1>Дорожное строительство и благоустройство территорий</h1>					
					<div class="clear"></div>
					
					<p>Важными направлениями деятельности ГК «РосПромИнжиниринг» является дорожное строительство и
					благоустройство территорий.</p>

					<p>Дорожное строительство подразумевает создание дорожной инфраструктуры (автомобильных дорог,
					подъездных дорог, пешеходных зон, велосипедных дорожек, придомовых территорий и т.п.).</p>

					<p>При выполнении работ мы учитываем все факторы, которые могут повлиять на конечный результат.
					Используются только самые передовые и надежные технологии и материалы, которые гарантируют высокое
					качество, надежность исполнения и долгий срок службы построенных объектов.</p>

					<p>Благоустройство - это комплекс мероприятий, направленный на улучшение санитарного, экологического
					и эстетического состояния территорий. В составе данного комплекса выполняется устройство дорожек,
					бордюров, площадок, малых архитектурных форм, озеленение территории и иные мероприятия.</p>

					<p>Благоустройство является неотъемлемой частью при выполнении работ по дорожному строительству,
					а также при строительстве иных объектов инженерной инфраструктуры.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	