		<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>montage">Монтаж</a><h2><span>></span>Строительно-монтажные работы</h2></div>
					<h1>Монтаж инженерных сетей и сооружений</h1>					
					<div class="clear"></div>
					
					<p>На сегодняшний день системы водоснабжения и водоотведения являются важнейшим фактором существования
					цивилизованного общества. Они созданы для обеспечения нормальных условий работы жилой застройки
					промышленных площадок и т.д.</p>

					<p>Монтаж инженерных сетей и сооружений на сетях водоснабжения и водоотведения требует
					специализированного оборудования и высококвалифицированного персонала.</p>

					<p>С каждым годом устройство инженерных систем совершенствуется и становится сложнее, грамотное
					выполнение строительно-монтажных работ оборудования требует применения передовых знаний и технологий.</p>

					<p>ГК «РосПромИнжиниринг» идет в ногу со временем и обладает всеми новейшими современными технологиями
					в области строительства объектов водоснабжения и водоотведения. Наша компания располагает специалистами
					высокого уровня, и всем необходимым для качественного монтажа инженерных сетей оборудованием.</p>

					<p><b>Перечень выполняемых работ:</b></p>

					<p>1. Строительство сетей водоснабжения и канализации. <br>
					2. Строительство сетей водоснабжения и канализации бестраншейным способом производства работ. <br>
					3. Строительство дренажных систем зданий и сооружений.<br>
					4. Строительство дренажных систем территорий.<br>
					5. Строительство насосных станций систем водоснабжения и канализации.<br>
					6. Строительство станций водоподготовки и водозаборных узлов.<br>
					7. Строительство очистных сооружений хозяйственно-бытовой канализации.<br>
					8. Строительство очистных сооружений производственной канализации.<br>
					9. Строительство очистных сооружений дождевой канализации.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	