		<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>montage">Монтаж</a><h2><span>></span>Строительно-монтажные работы</h2></div>
					<h1>Инженерная подготовка территории</h1>					
					<div class="clear"></div>
					
					<p>Инженерная подготовка территорий - это комплекс работ по созданию условий для проведения основных
					работ по строительству различных объектов. В зависимости от размеров объекта, его значимости, выполняемых
					функций, а также с учетом влияния природных факторов среды, степени антропогенных нагрузок, состав
					и содержание работ по инженерной подготовке территорий может быть разнообразным.</p>

					<p><b>Основными задачами инженерной подготовки территорий являются:</b></p>

					<p>1. Осушение участков, защита от затопления, защита от оползней, от ветровой эрозии, от смыва
					плодородного слоя почвы.<br>
					2. Подготовка территории под строительство дорог, сооружений, малых архитектурных форм, павильонов,
					выравнивание поверхности участков по проектным отметкам, то есть «вертикальная планировка», что
					непосредственно связано с организацией поверхностного стока дождевых и талых вод.<br>
					3. Укрепление берегов и склонов рек, водоемов, озер, оврагов.<br>
					4. Осушение заболоченных участков и орошение (обводнение) в засушливых условиях.<br>
					5. Мероприятия по устранению селей, явлений карста, оползней.<br>
					6. Рекультивация территорий - техническая и биологическая.<br>
					7. Создание при необходимости нового рельефа территории с различными его формами.</p>

					<p><b>ГК «РосПромИнжиниринг» выполняет данные работы как в рамках комплексной реализации проектов,
					так и в качестве отдельно оказываемых услуг.</b></p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	