		<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>montage">Монтаж</a><h2><span>></span>Строительно-монтажные работы</h2></div>
					<h1>Монтаж инженерных сетей и сооружений</h1>					
					<div class="clear"></div>
					
					<p>На сегодняшний день системы водоснабжения и водоотведения являются важнейшим фактором существования
					цивилизованного общества. Они созданы для обеспечения нормальных условий работы жилой застройки
					промышленных площадок и т.д.</p>

					<p>Монтаж инженерных сетей и сооружений на сетях водоснабжения и водоотведения требует специализированного
					оборудования и высококвалифицированного персонала.</p>

					<p>С каждым годом устройство инженерных систем совершенствуется и становится сложнее, грамотное выполнение
					строительно-монтажных работ оборудования требует применения передовых знаний и технологий.</p>

					<p>ГК «РосПромИнжиниринг» идет в ногу со временем и обладает всеми новейшими современными технологиями
					в области строительства объектов водоснабжения и водоотведения. Наша компания располагает специалистами
					высокого уровня, и всем необходимым для качественного монтажа инженерных сетей оборудованием.

					<p><b>Перечень выполняемых работ</b></p>

					<p>Работы нулевого цикла:</p>

					<p>1. Разработка котлованов;<br>
					2. Устройство бетонной подготовки;<br>
					3. Бетонирование и гидроизоляция.</p>

					<p>Строительство и монтаж наружных инженерных сетей и коммуникаций:</p>

					<p>1. Строительство пожарных резервуаров и накопительных станций;<br>
					2. Строительство очистных сооружений;<br>
					3. Строительство сетей водоснабжения и канализации;<br>
					4. Строительство насосных станций систем водоснабжения и канализации;<br>
					5. Строительство станций водоподготовки и водозаборных узлов<br>
					6. Строительство очистных сооружений хозяйственно-бытовой канализации;<br>
					7. Строительство очистных сооружений производственной канализации;<br>
					8. Строительство очистных сооружений дождевой канализации;<br>
					9. Строительство сетей водоснабжения и канализации бестраншейным способом производства работ – методом
					горизонтально-направленного бурения, проколом, продавливанием.<br>
					10.  Монтаж запорной арматуры.</p>

					<p>Монтаж внутренних инженерных систем:</p>

					<p>1. Холодное и горячее водоснабжение;<br>
					2. Система канализации;<br>
					3. Система отопления;<br>
					4. Система вентиляции и кондиционирования;</p>

					<p>Работы по благоустройству:</p>

					<p>1. Подготовка территорий;<br>
					2. Подготовка оснований;<br>
					3. Устройство асфальтобетонного покрытия;<br>
					4. Планировка территорий;<br>
					5. Монтаж малых архитектурных форм;<br>
					6. Озеленение.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	