		<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>montage">Монтаж</a><h2><span>></span>Строительно-монтажные работы</h2></div>
					<h1>Примеры выполненных работ</h1>					
					<div class="clear"></div>
					
					<p><b>Бизнес Центр «Альянс», г. Екатеринбург</b><br>
					Монтаж наружных сетей водоснабжения и канализации.<br>
					Заказчик — CROSS DEVELOPMENT GROUP.</p>

					<p><b>Монтаж квартальных сетей водоснабжения по г. Екатеринбургу</b><br>
					Заказчик – Администрация г. Екатеринбурга.</p>

					<p><b>Замена асфальто-дорожного покрытия проезжей части дорог по г. Екатеринбургу</b><br>
					Заказчик – Региональное ДРСУ.</p>

					<p><b>Производственно-складской комплекс «Садко» г. Екатеринбург</b><br>
					Монтаж системы дождевой канализации с очистными сооружениями, монтаж сетей водоснабжения, монтаж дренажной сети.<br>
					Заказчик – ООО «Торговый дом «САДКО».</p>

					<p><b>Производственная база в г. Березовский</b><br>
					Монтаж очистных сооружений дождевой канализации.<br>
					Заказчик – ООО «АСТРА ЛЭНД УРАЛ».</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	