<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Комплектные станции водоподготовки РПИ-АКВА</h2></div>
					<h1>Общая информация</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>
					<a href="size"><div id="primeneniye-button">Размеры</div></a>
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
																																		
					<!--<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>-->
					<div class="clear"></div>

					<br>

					<p>Комплектные станции водоподготовки предназначены для
					очистки воды различного происхождения и для различных целей
					в системах хозяйственно-питьевого и технического водоснабжения.
					Очистке может подвергаться как вода из природных источников –
					подземных и поверхностных, так и из систем городского водопровода,
					оборотного водоснабжения и т.д.</p>

					<p><b>По назначению водоснабжений станции водоподготовки
					подразделяются на две категории:</b></p>

					<p><b>1. Станции подготовки питьевой воды.</b><br>
					Осуществляют очистку исходной воды до установленных на
					территории РФ санитарно-эпидемиологических нормативов
					качества питьевого водоснабжения.<br>
					<b>2. Станции подготовки технической воды.</b><br>
					Осуществляют очистку исходной воды до нормативов качества,
					установленных требованиями технологических процессов предприятия.</p>

					<p><b>Стандартная комплектация станции водоподготовки РПИ-АКВА:</b></p>

					<p>1. Водоочистное оборудование.<br>
					2. Насосное оборудование.<br>
					3. Трубопроводы внутренней обвязки.<br>
					4. Запорно-регулирующая арматура.<br>
					5. Контрольно-измерительные приборы.<br>
					6. Шкаф управления.</p>

					<p><b>Варианты размещения оборудования и исполнения комплектной
					станции водоподготовки:</b></p>

					<p><b>1. Станция водоподготовки в блочно-модульном исполнении.</b><br>
					При данном варианте оборудование станции размещается в блок-боксе,
					поставляемом на объект в полной заводской готовности, либо
					монтируется на месте в быстровозводимом здании.<br>
					<b>2. Размещение станции водоподготовки в существующих помещениях.</b><br>
					При этом варианте выполняется привязка оборудования станции
					к существующим помещениях и внутренним сетям водоснабжения.
					Монтаж и обвязка оборудования выполняются на месте.</p>

					<p>Качество исходной воды и требуемая степень очистки оказывают
					определяющее влияние на технологическую схему станции водоподготовки,
					в зависимости от них подбираются необходимые технологии воды
					и соответствующее оборудование.</p>

					<p><b>Технологическое водоочистное оборудование, применяемое в станциях РПИ-АКВА</b></p>

					<p>Фильтры засыпные, напорные и безнапорные, с различными
					типами загрузок – механической (кварцевый песок и аналоги),
					сорбционной (активированный уголь и аналоги), каталитической
					(Birm, MC и пр.), умягчающей (ионообменные смолы) и другими.</p>

					<p>Фильтры грубой механической очистки (сетчатые, дисковые и пр.)</p>

					<p>Отстойники (вертикальные, горизонтальные, с камерами хлопьеобразования и т.д.)</p>

					<p>Установки мембранной фильтрации – обратноосмотические, ультрафильтрационные, марки РПИ-Осмо.</p>

					<p>Комплексы реагентной обработки.</p>

					<p>Установки УФ-обеззараживания.</p>
										
				</div>
				<div class="clear"></div>
			</div>
		</div>			
