<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Очистные сооружения поверхностного стока</h2></div>
					<h1>Очистные сооружения наземного исполнения</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>															
																			
					<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p>Очистные сооружения поверхностных сточных вод наземного
					исполнения изготавливаются из сборных металлоконструкций.
					Возможна поставка очистных сооружений из блок-боксов
					полной заводской готовности, либо монтаж на объекте
					в быстровозводимом здании.</p>

					<p>Очистные сооружения поверхностных сточных вод наземного
					исполнения представляют собой модульную станцию, укомплектованную
					всем необходимым водоочистным и вспомогательным оборудованием, а
					также полностью автоматизированную.</p>

					<p>Очистные сооружения пригодны для размещения на любой площадке, в
					том числе и в условиях пониженных температур - для этого
					очистные сооружения размещаются в утепленных блок-боксах.</p>

					<p>Перед очистными сооружениями возможно устройство 
					аккумулирующего резервуара с целью сглаживания пиковых сбросов
					поверхностных сточных вод и снижения производительности
					очистных. Данный аккумулирующий резервуар будет выполнять
					функцию отстойника. Для интенсификации процесса отстаивания
					в резервуар возможно организовать подачу реагентов - 
					коягулянтов и флокулянтов. Также резервуары могут быть оснащены
					нефтесобирающими скребками или бонами.</p>

					<p><b>Технологическая схема очистных сооружений поверхностных
					сточных вод состоит из следующих ступеней:</b></p>

					<p>1. Предварительное отстаивание (при необходимости).<br>
					2. Песко и нефтеулавливание на компактных песколовках и нефтеловушках.<br>
					3. Фильтрование на механической загрузке (кварцевый песок или аналоги).<br>
					4. Фильтрование на сорбционной загрузке (активированный уголь или аналоги).<br>
					5. УФ-обеззараживание (при необходимости).<br>
					6. Обезвоживание осадков (при необходимости).</p>

					<p>После прохождения всех ступеней очистки сточные воды 
					соответствуют нормативам сброса в водоемы рыбохозяйственного
					назначения: содержание взвешенных веществ не более 5 мг/л,
					нефтепродуктов - 0,05 мг/л, БПКполн - 3 мг/л.</p>

					
				</div>
				<div class="clear"></div>
			</div>
		</div>			
