<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Водоподготовка</h2></div>
					<h1>Комплектные станции водоподготовки РПИ-АКВА/h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>	
																																		
					<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p>Комплектные станции водоподготовки предназначены для
					очистки воды различного происхождения и для различных целей
					в системах хозяйственно-питьевого и технического водоснабжения.
					Очистке может подвергаться как вода из природных источников –
					подземных и поверхностных, так и из систем городского водопровода,
					оборотного водоснабжения и т.д.</p>

					<p><b>По назначению водоснабжений станции водоподготовки
					подразделяются на две категории:</b></p>

					<p><b>1. Станции подготовки питьевой воды.</b><br>
					Осуществляют очистку исходной воды до установленных на
					территории РФ санитарно-эпидемиологических нормативов
					качества питьевого водоснабжения.<br>
					<b>2. Станции подготовки технической воды.</b><br>
					Осуществляют очистку исходной воды до нормативов качества,
					установленных требованиями технологических процессов предприятия.</p>

					<p><b>Стандартная комплектация станции водоподготовки РПИ-АКВА:</b></p>

					<p>1. Водоочистное оборудование.<br>
					2. Насосное оборудование.<br>
					3. Трубопроводы внутренней обвязки.<br>
					4. Запорно-регулирующая арматура.<br>
					5. Контрольно-измерительные приборы.<br>
					6. Шкаф управления.</p>
										
				</div>
				<div class="clear"></div>
			</div>
		</div>			
