		<div id="content">
					<div id="content-nav"><a href="planning.html">Проектирование</a><h2><span>></span>Аудит и предпроектные изыскания</h2></div>
					<h1>Общая информация</h1>					
					<div class="clear"></div>
					
					<p><b>Проведение аудита и предпроектных изысканий включает в себя следующий комплекс мероприятий.</b></p>

					<p>1. Изучение и анализ технических решений и существующей инфраструктуры.<br>
					2. Проведение технико-экономического обоснования нового строительства и реконструкции.<br>
					3. Разработка общих схем и технологий.<br>
					4. Разработка технических заданий на проектирование.<br>
					5. Иные изыскания, являющиеся предварительными, для реализации новых проектов.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	