		<div id="content">
					<div id="content-nav"><a href="planning.html">Проектирование</a><h2><span>></span>Аудит и предпроектные изыскания</h2></div>
					<h1>Разработка основных технических решений и технологий</h1>					
					<div class="clear"></div>
					
					<p><b>Данная работа предполагает осуществление комплекса мероприятий по разработке базовых параметров
					нового или реконструируемого инфраструктурного комплекса:</b></p>

					<p>1. Определение основных характеристик сетей и сооружений.<br>
					2. Разработка общих схем сетей.<br>
					3. Разработка принципиальных технологических схем сооружений.<br>
					4. Разработка специализированных технологий.<br>
					</p>

					<p><b>Цель работы:</b> получение общего понимания технических параметров и характеристик нового
					строительства или реконструкции сетей и сооружений.</p>

					<p><b>Результат работы:</b> пакет общих и технологических схем, описание и основные технико-экономические
					показатели систем.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	