		<div id="content">
					<div id="content-nav"><a href="planning.html">Проектирование</a><h2><span>></span>Аудит и предпроектные изыскания</h2></div>
					<h1>Примеры выполненных работ</h1>					
					<div class="clear"></div>
					
					<p><b>ОАО «Белорецкий металлургический комбинат» - Группа «Мечел», г. Белорецк</b></p>

					<p>1. Технический аудит системы канализования производственной площадки.<br>
					2. Разработка системы оптимизации водооборота площадки.<br>
					3. Разработка технологий очистки сточных вод для реконструируемых и новых очистных сооружений сточных вод площадки.<br>
					4. Разработка технических заданий на проектирование очистных сооружений.</p>

					<p><b>Ново-Свердловская ТЭЦ – ОАО «ТГК-9», г. Екатеринбург</b></p>

					<p>1. Предпроектные изыскания по проектируемым очистным сооружениям хозяйственно-бытовых сточных вод площадки.<br>
					2. Разработка технико-экономического обоснования строительства.<br>
					3. Разработка основных технических решений и технологии очистки для очистных сооружений.<br>
					4. Разработка технического задания на проектирование очистных сооружений.</p>

					<p><b>«Южно-Балыкский газоперерабатывающий завод» – ОАО «СИБУР-холдинг», г. Пыть-Ях</b></p>

					<p>1. Технический аудит очистных сооружений хозяйственно-бытовых и производственно-дождевых сточных вод площадки.<br>
					2. Разработка рекомендаций по реконструкции очистных сооружений с целью достижения установленных предприятию нормативов допустимого сброса.<br>
					3. Разработка регламента и календарного плана реконструкции.</p>

					<p><b>ОАО «Соликамский магниевый завод», г. Соликамск</b></p>

					<p>1. Технический аудит системы канализования предприятия.<br>
					2. Разработка основных технических решений и технологии очистки для проектируемых общезаводских очистных сооружений.<br>
					3. Разработка технического задания на проектирование общезаводских очистных сооружений.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	