		<div id="content">
					<div id="content-nav"><a href="planning.html">Проектирование</a><h2><span>></span>Аудит и предпроектные изыскания</h2></div>
					<h1>Аудит существующей инфраструктуры</h1>					
					<div class="clear"></div>
					
					<p><b>Аудит инфраструктуры предполагает проведение всестороннего обследования существующего комплекса сетей и сооружений.</b></p>

					<p>В процессе аудита осуществляется следующие мероприятия:</p>

					<p>1. Полный осмотр и изучение объектов инфраструктуры.<br>
					2. Сбор всей технической документации.<br>
					3. Опрос профильных специалистов заказчика<br>
					4. Оценка технического состояния оборудования и сооружений.<br>
					5. Всесторонний анализ собранного пакета информации</p>

					<p><b>Цель аудита:</b> объективная оценка текущего состояния инфраструктуры заказчика, определение
					основных проблемных моментов, обозначение путей пути их решения, возможностей реконструкции и
					модернизации системы.</p>

					<p><b>Результат аудита:</b> техническое заключение о состоянии сетей и сооружений инфраструктурного
					комплекса заказчика.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	