		<div id="content">
					<div id="content-nav"><a href="planning.html">Проектирование</a><h2><span>></span>Аудит и предпроектные изыскания</h2></div>
					<h1>Разработка технико-экономических обоснований</h1>					
					<div class="clear"></div>
					
					<p>Разработка ТЭО предполагает оценку капитальных и последующих эксплуатационных затрат при реализации
					проекта нового строительства либо реконструкции сетей и сооружений, а также сопоставление затрат с
					реальным техническим и экономическим эффектом. Рассчитывается жизненный цикл проекта на определенное
					количество лет, с учетом всех затрат, производится оценка суммарных затрат в жизненном цикле.
					Осуществляется сравнение затрат на различные варианты реализации проекта для последующего оптимального
					выбора.</p>

					<p><b>Цель ТЭО:</b> оценка целесообразности реализации проекта с учетом всех факторов, определение
					оптимального варианта реализации и основных технико-экономических показателей.</p>

					<p><b>Результат ТЭО:</b> технико-экономическое заключение, содержащее оценку основных затрат на реализацию
					проекта в сравнении с реальным эффектом от реализации.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	