		<div id="content">
					<div id="content-nav"><a href="planning.html">Проектирование</a><h2><span>></span>Аудит и предпроектные изыскания</h2></div>
					<h1>Разработка дорожных карт развития и планов мероприятий</h1>					
					<div class="clear"></div>
					
					<p><b>Разработка дорожных карт и планов предполагает следующие мероприятия:</b></p>

					<p>1. Определение вариантов модернизации и развития инфраструктуры исходя из стоящих целей.<br>
					2. Проведение технико-экономических обоснований.<br>
					3. Выбор оптимальных путей развития.<br>
					4. Определение конкретных мероприятий.<br>
					5. Разработка календарного плана мероприятий.</p>

					<p><b>Цель работы:</b> выработка дорожной карты по развитию инфраструктуры заказчика, исходя из целей,
					стоящих перед инфраструктурным комплексом.</p>

					<p><b>Результат работы:</b> четкий календарный план мероприятий по максимально эффективному решению
					задач развития инфраструктурного комплекса.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	