		<div id="content">
					<div id="content-nav"><a href="planning.html">Проектирование</a><h2><span>></span>Аудит и предпроектные изыскания</h2></div>
					<h1>Разработка технических заданий на проектирование</h1>					
					<div class="clear"></div>
					
					<p>Разработка технического задания на проектирование является финальным этапом предпроектных работ,
					в котором сводятся воедино все решения и разработки предыдущих этапов. Данные работы заключаются в
					составлении конкретных требований к проектируемой системе на основе всех исходных данных, принятых
					основных технических решений, схем, технологий и пр. В ходе разработки технического задания окончательно
					и детально прописываются параметры проектируемой системы, задаются технические требования и показатели
					работы, которых необходимо будет достичь при работе спроектированных сетей и сооружений.</p>

					<p><b>Цель работы:</b> суммирование и конкретизация требований к проектированию объектов инфраструктуры.</p>

					<p><b>Результат работы:</b> техническое задание на проектирование – основной руководящий документ
					для проектировщика, на основе требований которого будет выполняться проектная документация и впоследствии
					реализовываться проект.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	