<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Жироуловители, септики, биореакторы</h2></div>
					<h1>Биореакторы РПИ-БР</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>					
					<a href="size"><div id="primeneniye-button">Размеры</div></a>
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
														
					<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p>Биореактор является автономной системой канализования
					небольшой производительности.</p>

					<p>Биореактор представляет собой емкость для приема 
					хозяйственно-бытовых сточных вод, разделенную на несколько
					секций и оборудованную системой аэрации.</p>

					<p>Компрессор нагнетает воздух в емкость, в результате чего
					инициируются аэробные процессы окисления, которые способствуют
					очистке сточных вод. В результате пребывания в аэрируемой
					емкости, сточные воды очищаются от органических загрязнений
					и отводятся на сброс. После прохождения сточных вод через
					биореактор очищенные сточные воды отводятся на фильтрационную
					площадку или фильтрационный колодец.</p>

					
				</div>
				<div class="clear"></div>
			</div>
		</div>			
