<!-- geography
	============================================= -->
			
		<div id="geography">
			<div id="box1">
				<a href="<?php echo base_url(); ?>projects"><div class="box1">
					<h1>Проектирование</h1>
					<p>Проектные работы. Технический аудит. Предпроектные изыскания.</p>
					<img src="images/1.png" alt="">
				</div></a>
				<a href="<?php echo base_url(); ?>equipment"><div class="box1">
					<h1>Оборудование</h1>
					<p>Разработка и производство технологического оборудования.</p>
					<img src="images/2.png" alt="">
				</div>
				<a href="<?php echo base_url(); ?>montage/montage/base"><div class="box1">
					<h1>Монтаж</h1>
					<p>Строительно-монтажные работы любой сложности «под ключ».</p>
					<img src="images/3.png" alt="">
				</div>
				<a href="<?php echo base_url(); ?>service/service/base"><div class="box1">
					<h1>Сервис</h1>
					<p>Введение в эксплуатацию и сервисное обслуживание объектов инфраструктуры.</p>
					<img src="images/4.png" alt="">
				</div></a>
			</div>
			
			<center><div class="b-map-contaianr">
	<div class="b-title">География поставок</div>
	<div class="b-map">
		<img src="images/map1.png" alt="" usemap="#Map">
		<map name="Map">
			<area id="map1" shape="poly" coords="58,258,64,256,65,251,69,249,72,246,78,242,83,240,88,240,90,237,95,241,97,246,101,247,101,241,99,238,99,235,101,232,95,229,130,229,138,227,137,219,134,213,143,213,148,209,145,205,150,202,153,196,158,196,165,181,169,179,173,179,177,177,178,175,179,170,181,166,187,164,188,164,193,162,199,164,201,166,205,167,204,169,204,174,206,179,207,182,211,187,212,187,213,193,213,198,214,204,215,211,216,219,212,224,206,228,198,227,192,225,188,218,186,210,183,206,180,199,179,196,176,196,176,203,178,204,177,210,175,213,171,217,170,218,168,222,166,226,165,230,166,233,165,238,170,241,173,242,177,235,178,225,180,229,180,237,183,242,188,245,193,240,194,234,200,234,204,235,211,235,214,239,213,243,219,241,222,238,225,233,227,229,229,226,230,225,234,220,234,214,240,220,242,225,241,232,238,232,233,230,230,236,230,237,234,243,239,245,242,242,242,240,250,240,256,240,257,229,255,226,258,223,261,222,265,228,262,231,258,231,258,238,265,242,269,245,271,239,279,239,276,246,272,247,278,249,282,247,287,251,293,250,301,251,300,257,303,257,308,249,307,240,304,235,301,226,294,221,289,218,293,214,290,206,287,204,290,198,295,199,297,195,302,192,305,189,311,186,310,183,318,179,325,177,329,173,331,169,341,167,352,164,361,109,348,101,344,95,343,92,343,86,354,86,356,91,360,92,364,92,374,87,381,85,377,92,382,93,387,91,388,98,386,104,373,108,364,110,355,168,359,167,366,164,369,162,374,161,377,163,374,169,369,172,356,176,347,176,338,178,334,180,332,182,325,188,322,192,316,195,307,201,304,208,303,213,303,218,304,223,310,236,317,245,322,252,326,253,328,256,326,262,328,265,326,271,325,273,327,276,327,278,322,283,318,287,315,289,306,291,303,294,294,297,289,302,285,303,282,301,279,307,276,312,272,316,269,322,267,325,266,332,263,337,258,340,250,337,244,332,240,335,231,335,226,334,223,330,221,326,214,326,214,327,212,333,209,334,206,333,199,331,192,332,193,337,190,337,188,327,192,321,195,314,191,309,186,310,183,315,181,319,176,318,171,319,167,315,163,307,160,308,155,305,148,304,144,306,140,307,138,298,138,292,129,293,124,289,123,285,121,280,118,284,110,280,106,278,97,277,97,281,90,281,87,277,80,275,74,275,72,281,71,285,67,287,61,286,61,284,58,278,55,269,11,246,6,241,3,236,3,231,10,230,13,234,18,242,18,245,18,248,55,266,56,266" href="#">
			<area id="map2" shape="poly" coords="56,292,60,290,64,286,66,287,70,285,72,282,73,279,75,274,80,275,85,278,89,280,91,281,96,281,99,281,98,277,103,277,108,279,111,281,113,283,116,284,119,287,121,283,125,288,126,291,129,294,133,295,135,294,137,295,138,301,140,305,140,308,144,308,147,305,152,306,156,307,159,308,162,310,164,311,166,314,169,318,171,318,174,318,176,318,180,319,180,322,176,323,177,328,177,329,176,332,173,332,168,334,165,334,162,334,159,334,158,331,154,330,148,333,145,333,140,332,139,335,135,334,132,339,126,342,122,343,117,345,114,346,118,353,113,357,110,362,109,361,103,364,103,370,105,376,102,381,95,383,92,385,88,385,82,384,78,385,73,388,72,392,71,393,64,393,60,394,60,389,56,385,55,380,53,378,52,373,52,369,47,364,43,361,42,358,43,352,46,347,43,345,43,341,50,336,52,331,46,329,42,324,40,323,36,322,34,318,36,316,40,313,43,313,47,315,52,316,54,311,53,307,52,305,53,300,54,295" href="#">
			<area id="map3" shape="poly" coords="59,393,64,394,72,394,73,390,77,388,79,387,83,385,88,385,93,386,93,390,94,393,94,394,98,397,102,397,105,403,106,405,105,407,107,408,111,410,112,414,114,418,115,421,113,423,110,422,106,425,104,428,102,432,97,432,95,433,95,437,97,442,94,445,100,450,101,455,100,461,101,464,99,469,96,465,98,474,88,475,86,474,80,472,78,477,76,476,70,478,69,478,64,479,68,485,67,489,64,495,63,496,62,501,60,509,61,516,60,518,55,520,51,519,47,518,45,510,44,505,43,502,42,497,42,492,39,487,34,484,30,481,27,478,26,474,24,469,20,465,16,462,16,458,14,455,9,448,5,447,6,438,5,434,3,426,4,413,9,416,11,415,17,414,19,409,24,409,30,410,34,409,30,404,29,401,38,403,45,406,47,404,50,398,52,395,55,394" href="#">
			<area id="map4" shape="poly" coords="118,354,114,346,119,345,125,343,127,342,133,339,135,335,141,335,145,333,149,334,153,329,157,332,162,335,169,335,170,334,175,332,176,329,176,325,178,322,181,319,183,316,186,311,190,309,193,312,195,315,191,320,191,325,189,327,188,331,190,336,193,337,192,333,195,332,202,334,205,334,210,334,212,332,214,329,216,325,221,326,223,331,227,333,229,334,235,335,240,335,243,334,245,333,252,338,256,339,258,342,259,346,257,348,254,352,251,357,248,359,244,359,244,363,245,366,246,368,243,369,243,373,244,377,241,378,237,378,236,380,235,384,232,381,226,387,225,391,222,388,220,394,219,396,226,402,229,405,229,410,227,413,224,413,222,413,220,413,218,408,216,407,207,409,209,413,213,416,213,419,214,420,218,421,223,424,223,428,221,427,218,427,215,430,212,434,211,436,207,442,206,445,205,448,214,447,215,448,214,454,216,456,219,463,221,468,216,472,213,473,208,469,206,467,205,468,201,465,199,463,197,459,196,455,188,455,188,456,185,453,183,452,178,452,173,454,172,451,169,448,165,452,163,447,163,443,164,440,164,437,163,432,160,432,156,429,156,427,149,427,146,425,142,421,141,426,137,422,135,423,130,424,129,427,125,426,123,427,120,431,117,433,116,427,115,421,116,420,114,415,113,413,112,410,109,407,108,407,105,403,105,401,104,399,102,397,99,397,94,395,94,391,92,387,93,385,100,382,102,382,108,378,105,374,104,372,102,367,103,363,110,361,113,359,116,358" href="#">
			<area id="map5" shape="poly" coords="327,258,332,262,335,264,336,267,338,273,340,276,344,277,343,272,347,269,346,267,344,261,342,259,340,257,342,254,345,249,345,246,345,242,344,240,352,235,356,230,359,224,360,221,364,217,367,214,372,213,373,219,371,221,375,223,375,227,375,229,372,234,370,236,369,240,371,244,371,250,370,255,364,261,365,268,364,270,366,276,366,280,364,284,362,287,359,291,354,296,350,300,346,300,339,298,339,302,345,304,348,305,352,306,356,305,361,302,366,300,368,293,370,291,370,284,371,281,375,279,379,279,382,282,383,286,382,290,387,297,386,286,387,279,384,276,380,273,374,271,370,272,370,266,370,263,371,260,374,256,375,254,377,249,375,244,374,242,376,239,379,237,381,236,384,233,385,229,384,223,388,229,395,236,400,240,402,240,398,245,399,248,403,253,403,259,400,262,395,265,396,267,398,272,401,276,404,276,407,279,409,286,407,290,405,294,405,299,406,302,407,305,409,309,409,312,409,317,410,321,414,325,415,328,416,333,418,338,419,339,422,343,421,346,420,349,418,352,419,356,419,360,417,363,417,365,415,368,413,372,414,374,417,379,418,380,417,384,415,385,412,388,409,388,404,388,402,386,399,389,393,391,390,389,385,388,381,387,376,386,371,385,367,383,362,386,360,390,359,394,357,400,354,400,351,402,348,407,341,411,338,411,336,412,328,412,318,412,319,407,319,403,315,404,313,408,312,413,312,418,316,422,316,425,312,428,310,431,306,435,305,440,302,443,298,439,294,438,287,439,283,442,275,442,268,437,261,440,258,438,249,438,243,438,241,436,232,434,231,434,228,441,230,443,234,446,234,448,231,447,226,446,222,447,221,451,219,454,216,453,215,450,216,447,212,447,208,447,206,443,208,441,211,435,213,435,216,429,220,427,224,427,225,424,223,422,221,422,217,420,215,420,212,416,211,413,208,411,212,406,217,406,220,411,223,414,229,415,230,410,229,406,229,403,225,402,222,396,220,396,221,390,224,387,225,389,229,386,232,382,235,382,238,379,241,378,245,376,245,372,244,370,245,367,244,363,245,360,247,357,249,358,254,354,256,351,259,346,259,345,259,341,259,339,261,337,266,335,268,332,269,327,270,320,273,315,276,313,279,310,279,307,280,303,286,301,289,302,296,302,297,297,300,296,303,295,308,292,314,292,319,289,322,286,325,283,327,282,328,276,327,274,325,271,325,267,327,264,325,262" href="#">
			<area id="map6" shape="poly" coords="394,233,399,234,405,237,405,240,408,243,410,245,413,246,415,243,414,240,412,238,409,235,407,234,408,229,410,227,408,224,408,220,411,220,417,220,423,219,427,219,433,218,435,216,432,213,432,209,435,206,435,203,437,198,439,196,442,196,450,193,455,191,457,189,463,185,468,187,471,186,475,186,477,185,479,184,477,179,480,180,484,178,481,175,482,170,484,164,474,155,469,146,460,143,454,141,452,136,448,131,454,125,450,120,452,114,455,107,459,110,463,119,465,123,464,127,468,131,470,133,472,141,474,146,476,141,478,138,483,139,486,143,486,151,479,153,486,161,491,161,494,166,493,170,501,172,504,173,507,168,508,168,513,167,518,170,523,176,525,180,527,183,528,188,525,192,521,198,519,201,515,206,515,208,512,215,509,218,508,224,512,224,513,220,517,218,521,214,525,209,521,207,525,215,526,216,528,222,532,225,536,230,539,236,540,238,541,241,536,244,534,247,533,251,532,256,533,262,531,262,526,263,523,266,522,268,525,273,526,275,527,280,528,286,529,290,530,293,528,296,526,301,526,304,530,307,532,314,534,314,535,319,532,324,534,331,537,335,539,334,543,334,548,333,551,335,551,338,551,339,553,343,554,344,558,347,560,350,560,352,562,355,563,356,566,360,566,363,567,368,568,368,570,371,572,376,571,380,571,382,571,387,570,390,573,392,574,393,574,396,579,398,581,396,581,394,582,393,586,390,588,389,590,390,593,393,596,390,600,386,600,382,601,378,602,375,602,372,602,367,605,366,610,366,614,368,617,368,619,372,621,375,624,375,626,371,631,373,631,377,635,382,637,384,639,388,642,392,645,396,650,399,652,403,656,405,658,410,662,407,663,407,665,410,669,409,671,409,672,414,674,417,677,419,676,423,680,426,682,428,683,431,678,435,678,440,674,445,676,447,679,448,681,452,683,455,681,461,681,463,681,468,681,472,683,476,684,481,684,482,681,482,680,483,678,487,677,488,672,492,667,492,664,491,661,491,655,493,652,495,647,492,644,492,642,496,639,498,637,501,637,503,632,508,630,509,624,512,623,514,619,517,615,517,608,519,605,519,599,517,596,516,594,513,589,512,588,512,580,512,575,511,572,511,570,512,568,513,561,516,556,518,550,516,549,513,546,510,542,505,534,504,529,504,527,503,522,502,517,501,514,500,511,505,510,508,510,512,510,515,511,516,513,520,514,523,513,526,510,529,507,530,501,532,499,530,493,530,490,530,487,528,483,527,479,524,472,523,471,522,468,520,464,521,458,523,454,526,446,530,443,533,441,534,434,537,428,542,422,541,421,538,419,534,415,533,411,536,407,534,404,533,401,529,400,525,398,520,395,519,392,516,387,515,384,516,379,519,376,518,373,515,373,512,370,511,368,514,366,514,362,513,362,510,361,506,358,500,358,496,357,492,354,488,354,483,350,478,348,474,347,472,345,469,346,468,349,464,344,464,339,467,334,468,329,471,326,472,325,471,321,470,321,468,323,465,323,463,320,462,314,462,311,456,307,457,304,453,307,449,307,444,305,443,305,439,308,434,310,432,315,429,319,425,317,422,315,418,313,414,314,407,317,404,319,408,320,413,324,413,326,413,331,413,335,413,339,413,343,411,345,411,347,408,351,406,354,401,357,401,359,399,359,394,360,392,361,388,364,387,366,385,371,385,374,385,382,386,386,389,390,389,393,391,395,391,400,389,403,387,405,390,408,390,413,390,416,389,419,385,417,381,416,376,414,375,414,372,416,369,418,364,421,361,419,357,419,353,420,349,421,348,422,345,422,343,419,340,418,337,416,334,416,330,416,326,414,325,412,323,410,319,410,316,410,312,410,309,409,306,407,304,406,301,406,297,406,292,408,290,410,287,410,286,409,282,407,279,406,278,404,276,401,275,399,273,397,269,397,265,400,262,402,261,403,259,404,257,405,252,403,249,401,247,399,244,400,240,397,237,395,236" href="#">
			<area id="map7" shape="poly" coords="523,205,527,206,530,205,529,201,527,198,530,195,533,197,533,203,536,209,538,206,540,202,546,202,549,200,554,199,558,205,560,205,568,203,574,201,574,196,574,191,571,189,573,186,581,187,584,187,588,182,591,187,596,191,599,193,600,198,599,199,607,203,607,206,615,208,619,208,618,200,616,196,616,190,622,192,624,193,627,192,628,188,636,184,639,184,639,180,641,175,643,174,640,172,637,169,635,167,635,160,636,156,630,153,623,150,616,146,602,144,598,141,597,136,597,131,601,127,605,128,610,123,615,121,619,122,624,118,633,114,640,113,640,118,631,123,621,127,619,135,613,139,613,143,628,146,632,144,637,149,636,152,640,157,644,155,648,151,653,150,654,156,655,157,657,159,660,155,659,149,660,145,668,142,668,146,674,146,677,143,679,142,682,142,689,143,693,138,694,134,694,131,696,128,699,124,704,121,707,118,710,118,713,121,716,123,718,124,722,122,726,121,727,117,728,112,729,108,732,108,734,106,736,100,743,96,739,92,738,90,739,85,741,86,743,90,750,91,752,89,754,86,754,83,750,82,746,82,742,81,740,78,742,75,745,70,747,67,749,64,750,60,751,58,753,55,755,53,740,39,736,34,736,32,737,28,742,26,742,29,743,34,743,36,758,50,762,50,764,44,773,42,779,38,782,32,785,29,792,26,796,23,803,23,806,24,811,21,807,17,802,18,803,14,807,8,811,4,821,5,823,10,822,13,826,15,829,16,832,17,836,18,837,17,837,24,836,25,831,30,829,32,828,35,821,36,820,36,816,39,817,44,816,47,809,47,805,45,807,50,808,52,812,53,818,55,820,59,821,60,823,65,818,72,813,74,815,76,818,77,823,75,825,72,826,71,832,69,835,69,841,69,845,68,848,68,850,71,850,77,847,78,843,80,843,81,844,86,846,89,846,93,848,96,848,102,850,104,850,110,851,113,853,117,854,120,854,124,856,127,860,131,861,135,857,135,852,137,850,140,848,143,847,147,847,149,848,154,850,157,844,157,844,161,846,164,841,170,841,171,843,175,846,180,848,181,852,175,855,172,856,177,856,181,850,186,853,190,855,194,859,195,862,195,862,191,865,188,868,192,870,195,874,196,876,197,881,198,902,188,917,180,908,189,899,190,879,204,882,207,883,209,886,212,889,213,892,214,897,216,897,217,893,222,891,224,892,228,895,232,895,235,900,237,903,239,901,244,898,247,899,251,901,252,905,256,908,261,911,264,912,269,913,272,913,279,921,303,907,276,901,273,898,272,896,270,894,269,891,267,887,267,880,264,879,261,878,258,873,257,866,254,860,252,858,251,857,248,856,245,852,241,850,239,848,234,845,231,843,228,843,224,845,220,845,216,843,212,842,207,840,202,839,199,837,191,835,188,833,182,832,177,831,174,831,169,831,163,826,160,818,154,815,149,812,153,812,156,813,160,815,160,818,162,821,163,821,165,818,166,818,170,821,172,822,176,822,179,822,185,815,184,813,180,811,179,808,183,805,184,804,186,801,191,800,196,803,200,803,204,803,210,806,212,806,216,807,219,809,221,810,226,812,228,818,226,818,229,815,231,812,233,812,236,812,240,807,243,807,247,803,241,800,244,797,244,795,248,792,250,791,251,789,255,791,256,790,260,788,261,784,263,781,266,779,268,779,269,775,275,772,277,770,279,765,283,765,285,762,289,763,292,762,299,763,303,763,306,764,311,765,316,764,320,763,324,763,327,763,330,764,335,763,339,763,344,763,348,760,351,760,354,758,358,759,362,761,366,765,365,768,362,771,354,774,349,775,352,775,355,771,360,773,365,776,365,778,366,781,363,782,364,786,365,788,361,788,359,785,355,786,351,788,350,793,349,796,349,800,349,804,350,806,350,809,344,814,341,812,337,808,335,808,332,820,337,820,341,824,343,827,346,829,351,833,354,840,358,845,361,848,364,853,367,856,369,859,370,860,373,856,373,856,376,856,380,857,383,859,386,859,389,861,392,863,395,866,397,872,399,878,401,881,401,884,404,880,407,921,391,928,342,928,405,918,404,918,396,881,409,876,405,872,405,874,408,877,409,878,412,877,415,871,411,867,406,866,403,859,400,857,395,855,391,848,388,846,383,844,378,839,374,836,371,834,367,831,364,828,362,821,357,820,356,817,351,813,349,811,348,807,353,812,355,811,356,817,359,819,362,820,367,821,369,823,373,825,376,827,380,828,383,831,385,834,389,836,391,838,395,839,399,841,401,842,404,842,410,842,412,844,416,844,419,845,422,845,426,847,429,847,434,848,437,849,441,849,444,848,450,848,452,848,457,848,459,847,464,847,468,847,472,847,475,847,483,847,485,846,487,846,490,845,493,844,495,840,499,838,501,836,502,832,504,831,503,828,502,825,503,825,506,825,509,823,514,822,517,819,516,819,511,821,506,817,502,818,499,814,497,814,494,810,491,808,490,808,486,811,484,813,480,816,479,819,477,821,474,821,472,819,466,817,459,816,454,816,452,814,449,814,446,815,443,814,441,811,438,808,436,806,435,800,435,800,439,799,443,795,447,796,449,796,453,791,453,788,456,787,458,782,457,779,455,779,451,775,449,767,449,761,448,757,450,754,451,750,451,746,450,744,448,743,445,741,441,738,440,734,439,732,439,731,435,725,432,724,428,720,425,718,421,711,422,705,425,700,424,696,425,694,425,692,425,688,427,685,430,682,431,678,426,675,421,678,417,671,415,672,410,668,405,667,409,664,405,658,408,658,406,656,402,654,402,650,399,648,396,647,395,642,392,640,389,639,384,635,379,634,378,631,374,632,372,629,371,627,370,625,373,624,375,618,374,619,371,617,367,613,367,610,365,606,365,605,366,602,368,602,373,602,375,602,380,601,382,601,385,599,388,598,389,596,391,594,391,591,388,588,388,587,389,584,392,580,394,579,396,577,398,574,394,574,391,571,389,571,386,572,381,572,378,572,375,572,371,570,367,567,366,566,363,566,361,566,357,565,354,563,354,562,352,561,348,559,347,556,345,555,343,553,341,550,340,551,337,552,334,550,333,547,332,542,332,542,332,539,332,536,334,536,333,536,329,534,328,533,326,533,322,534,320,534,318,536,316,537,314,533,312,533,308,532,308,530,304,528,303,527,301,527,298,530,295,531,294,532,290,529,284,528,281,529,276,527,274,526,271,524,267,523,263,527,262,530,262,533,262,535,262,534,259,534,255,533,252,533,249,534,246,537,245,539,243,541,242,543,239,541,237,539,233,538,230,535,228,533,224,530,221,527,217,526,213,524,210" href="#">
		</map>
	</div>
	<div class="b-map-peac">
		<div class="b-map1"><img src="images/b-map-1.png" alt=""></div>
		<div class="b-map2"><img src="images/b-map-2.png" alt=""></div>
		<div class="b-map3"><img src="images/b-map-3.png" alt=""></div>
		<div class="b-map4"><img src="images/b-map-4.png" alt=""></div>
		<div class="b-map5"><img src="images/b-map-5.png" alt=""></div>
		<div class="b-map6"><img src="images/b-map-6.png" alt=""></div>
		<div class="b-map7"><img src="images/b-map-7.png" alt=""></div>
	</div>
	
	<div class="b-point-container">
		<div class="b-map-point1"><img src="images/b-map-1.png" alt=""></div>
		<div class="b-map-point2"><img src="images/b-map-2.png" alt=""></div>
		<div class="b-map-point3"><img src="images/b-map-3.png" alt=""></div>
		<div class="b-map-point4"><img src="images/b-map-4.png" alt=""></div>
		<div class="b-map-point5"><img src="images/b-map-5.png" alt=""></div>
		<div class="b-map-point6"><img src="images/b-map-6.png" alt=""></div>
		<div class="b-map-point7"><img src="images/b-map-7.png" alt=""></div>
	</div>
	
	<div class="b-markers">
		<div class="b-map1">
			<img src="images/b-map-1.png" alt="">
			<div class="b-marker-wraper">
				<div class="b-marker" style="top: 195px;left: 8px;">
					<span>Колпино</span>
					<div class="b-hide-data">
						<div class="b-title">Колпино</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Логистический центр<br>ЗАО «Тандер»<br>торговая сеть «Магнит»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Проектирование, изготовление, поставка, шеф-монтаж и пусконаладка станции биологической очистки хозяйственно-бытовых сточных вод производительностью 150 м3/сут рабочих</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 175px;left: -2px;">
					<span>Санкт-Петербург</span>
					<div class="b-hide-data">
						<div class="b-title">Санкт-Петербург</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Станция РЖД<br>ЗАО «ТД»РИК»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка, шеф-монтаж и пусконаладка канализационных насосных станций</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
			</div>
		</div>
		<div class="b-map2">
			<img src="images/b-map-2.png" alt="">
			<div class="b-marker-wraper">
			</div>
		</div>
		<div class="b-map3">
			<img src="images/b-map-3.png" alt="">
			<div class="b-marker-wraper">
				<div class="b-marker" style="top: 75px;left: 45px;">
					<span>Нововоронеж</span>
					<div class="b-hide-data">
						<div class="b-title">Нововоронеж</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Нововоронежская АЭС-2<br>ОАО «Атомэнергопром»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка и пуско-наладка канализационных насосных станций - 16 шт.</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 170px;left: 40px;">
					<span>Сочи</span>
					<div class="b-hide-data">
						<div class="b-title">Сочи</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Горнолыжный комплекс «Красная поляна»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление и поставка очистных сооружений дождевой канализации</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
			</div>
		</div>
		<div class="b-map4">
			<img src="images/b-map-4.png" alt="">
			<div class="b-marker-wraper">
				<div class="b-marker" style="top: 23px;left: 155px;">
					<span>Соликамск</span>
					<div class="b-hide-data">
						<div class="b-title">Соликамск</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>ОАО «Соликамский магниевый завод»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Разработка общезаводских очистных сооружений производственной канализации</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 95px;left: 75px;">
					<span>Нефтекамск</span>
					<div class="b-hide-data">
						<div class="b-title">Нефтекамск</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>ОАО «Искож»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Выполнение аудита технических решений по очистным сооружениям хозяйственно-бытовых сточных вод</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 140px;left: 105px;">
					<span>Стерлитамак</span>
					<div class="b-hide-data">
						<div class="b-title">Стерлитамак</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>ОАО «Каустик»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений дождевой канализации и канализационных насосных станций</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 118px;left: 130px;">
					<span>Учалы</span>
					<div class="b-hide-data">
						<div class="b-title">Учалы</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Производственная площадка<br>ОАО «Учалинский ГОК»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения хозяйственно-бытовой канализации производительностью 1500 м3/сутки</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
			</div>
		</div>
		<div class="b-map5">
			<img src="images/b-map-5.png" alt="">
			<div class="b-marker-wraper">
				<div class="b-marker" style="top: 126px;left: 122px;">
					<span>Пыть-Ях</span>
					<div class="b-hide-data">
						<div class="b-title">Пыть-Ях</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Южно-Балыкский газоперерабатывающий завод<br>ОАО «СИБУР-Холдинг»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Реконструкция очистных сооружений хозяйственно-бытовых и производственно-дождевых сточных вод</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 166px;left: 22px;">
					<span>Ирбит</span>
					<div class="b-hide-data">
						<div class="b-title">Ирбит</div>
						<p><span class="b-qudrat">Объект:</span>«Ирбитский государственный музей мотоциклов»</p>
						<p><span class="b-qudrat">Выполненные работы:</span>Проектирование разделов «НВК» и «Дренаж»</p>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 285px;left: -18px;">
					<span>Копейск</span>
					<div class="b-hide-data">
						<div class="b-title">Копейск</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Логистический комплекс ООО «Логоцентр»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Проектирование наружных сетей и сооружений водоснабжения и канализации<br>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений дождевой канализации и насосной станции пожаротушения</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 268px;left: -50px;">
					<span>Миасс</span>
					<div class="b-hide-data">
						<div class="b-title">Миасс</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>ООО «Гражданпромстрой»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка, шеф-монтаж и пусконаладка канализационных насосных станций</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 258px;left: -36px;">
					<span>Челябинск</span>
					<div class="b-hide-data">
						<div class="b-title">Челябинск</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Гостинница «Рэдиссон»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 205px;left: -8px;">
					<span>Екатеринбург</span>
					<div class="b-hide-data">
						<div class="b-title">Екатеринбург</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Производственная база<br>ООО «Предприятие «Стройкомплект»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Проектирование раздела «Очистные сооружения»<br>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений дождевой канализации</p>
							<p><span class="b-qudrat">Объект:</span>Бизнес-центр «Альянс»<br>с гостинничным и торговым комплексом<br>в границах улиц Машинная-Ткачей</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Наружные сети водоснабжения и канализации, дренаж, система дождевой канализации с очистными сооружениями, сеть электроснабжения 0,4кВ</p>
							<p><span class="b-qudrat">Объект:</span>Оздоровительный комплекс<br>в переулке Кустовом</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Наружные сети водоснабжения и канализации, дренаж, система дождевой канализации с очистными сооружениями</p>
							<p><span class="b-qudrat">Объект:</span>Логистический центр<br>по улице Бархотской</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Система дождевой канализации с очистными сооружениями</p>
							<p><span class="b-qudrat">Объект:</span>Производственная база<br>по улице Дорожной</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Система дождевой канализации с очистными сооружениями, монтаж канализационных насосных станций</p>
							<p><span class="b-qudrat">Объект:</span>Производственная база<br>по улице Чистопольской</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Наружные сети водоснабжения и канализации, система дождевой канализации с очистными сооружениями</p>
							<p><span class="b-qudrat">Объект:</span>ТЦ «Леруа Мерлен»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации производительностью 5800 м3/сутки</p>
							<p><span class="b-qudrat">Объект:</span>МВЦ «Екатеринбург-ЭКСПО»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации производительностью 3500 м3/сутки</p>
							<p><span class="b-qudrat">Объект:</span>Рыночный комплекс<br>«Новомосковский»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации, технологические емкости</p>
							<p><span class="b-qudrat">Объект:</span>Логистический центр<br>ОАО «Оборонснабсбыт»<br>Ритейл-порт «Докер»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации</p>
							<p><span class="b-qudrat">Объект:</span>Бизнес-центр «Президент»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации</p>
							<p><span class="b-qudrat">Объект:</span>Коттеджный поселок «Чистые пруды»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения хозяйственно-бытовой канализации производительностью 135 м3/сутки</p>
							<p><span class="b-qudrat">Объект:</span>Автоцентр «Дельта-центр»<br>«Мерседес-бенц»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации</p>
							<p><span class="b-qudrat">Объект:</span>ЖК «Университетский»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации производительностью 900 м3/сутки</p>
							<p><span class="b-qudrat">Объект:</span>Производственная база<br>ЗАО «АЗОС»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации</p>
							<p><span class="b-qudrat">Объект:</span>Гостиничный комплекс «Эрмитаж»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения хозяйственно-бытовой канализации производительностью 30 м3/сутки</p>
							<p><span class="b-qudrat">Объект:</span>Автоцентр «Hyundai»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации</p>
							<p><span class="b-qudrat">Объект:</span>Производственно-складской комплекс</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации производительностью 1800 м3/сутки</p>
							<p><span class="b-qudrat">Объект:</span>Производственно-складской комплекс</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации производительностью 3500 м3/сутки</p>
							<p><span class="b-qudrat">Объект:</span>ЗАО УЭСК «КОРАЛ»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации производительностью 3500 м3/сутки</p>
							<p><span class="b-qudrat">Объект:</span>ЗАО «СМУ-24 УМС»<br></p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации производительностью 3500 м3/сутки</p>
							<p><span class="b-qudrat">Объект:</span>Жилой комплекс</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации, канализационные насосные станции,технологические емкости</p>
							<p><span class="b-qudrat">Объект:</span>ООО «Урал-прогресс»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации</p>
							<p><span class="b-qudrat">Объект:</span>ПСК «Свайтор»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации</p>
							<p><span class="b-qudrat">Объект:</span>Промбаза ООО «Астра-Монолит»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Очистные сооружения дождевой канализации</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 219px;left: -8px;">
					<span>Медный</span>
					<div class="b-hide-data">
						<div class="b-title">Медный</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>МУП «Водоканал»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Станция водоподготовки производительностью 240 м3/сутки</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 207px;left: -20px;">
					<span>Ревда</span>
					<div class="b-hide-data">
						<div class="b-title">Ревда</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>ООО «Ремстройсервис-2»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Проектирование раздела «Очистные сооружения»<br>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений</p>
							<p><span class="b-qudrat">Объект:</span>ОАО «Ревдинский кирпичный завод»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Реновация наружных сетей водоснабжения и канализации<br>Горизонтально-направленное бурение</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 188px;left: -21px;">
					<span>Первоуральск</span>
					<div class="b-hide-data">
						<div class="b-title">Первоуральск</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Склад продовольственных товаров<br>ЗАО «ИНСИСТРОЙ»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка, шеф-монтаж и пусконаладка канализационных насосных станций</p>
							<p><span class="b-qudrat">Объекты:</span>10-ти этажный 4-х секционный жилой дом №5 и два 16-ти этажных жилых дома №11,12 по ул.Емлина</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Проектирование разделов «НВК» и «Дренаж»</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 207px;left: -33px;">
					<span>Новоалексеевское</span>
					<div class="b-hide-data">
						<div class="b-title">Новоалексеевское</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Логистический центр «Магнит»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Канализационные насосные станции</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 192px;left: 2px;">
					<span>Березовский</span>
					<div class="b-hide-data">
						<div class="b-title">Березовский</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Городской музей</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений</p>
							<p><span class="b-qudrat">Объект:</span>ООО СПК «АРС»<br>жилой комплекс</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений</p>
							<p><span class="b-qudrat">Объект:</span>Склад непродовольственных товаров<br>ООО «СтройЭРА»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 221px;left: -22px;">
					<span>Полевской</span>
					<div class="b-hide-data">
						<div class="b-title">Полевской</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>ОАО «Северский трубный завод»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка и пуско-наладка канализационных насосных станций (3 шт.)</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 210px;left: 5px;">
					<span>Патруши</span>
					<div class="b-hide-data">
						<div class="b-title">Патруши</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Коттеджный поселок<br>«Чистые пруды»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Проектирование очистных сооружений хозяйственно-бытовых сточных вод производительностью 135 м3/сут, изготовление и поставка оборудования</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 155px;left: 16px;">
					<span>Нижний Тагил</span>
					<div class="b-hide-data">
						<div class="b-title">Нижний Тагил</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Торговый комплекс «Лента»<br>ООО «СК «ХЭДЭКС»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Проектирование раздела «Очистные сооружения»<br>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений дождевой канализации</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 156px;left: 30px;">
					<span>Верхняя Салда</span>
					<div class="b-hide-data">
						<div class="b-title">Верхняя Салда</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>ОЭЗ «Титановая Долина»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Проектирование наружных сетей и сооружений водоснабжения и водоотведения</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 232px;left: 45px;">
					<span>Тюмень</span>
					<div class="b-hide-data">
						<div class="b-title">Тюмень</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Гипермаркет ЗАО «Тандер»<br>торговая сеть «Магнит»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 242px;left: 53px;">
					<span>Ситниково</span>
					<div class="b-hide-data">
						<div class="b-title">Ситниково</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Ситниковский молочный комбинат<br>ОАО «Золотые луга»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Станция водоподготовки и система технического водоснабжения производительностью 900 м3/сутки</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 100px;left: 28px;">
					<span>Серов</span>
					<div class="b-hide-data">
						<div class="b-title">Серов</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>Серовская ГРЭС</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка, шеф-монтаж и пусконаладка канализационных насосных станций</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
			</div>
		</div>
		<div class="b-map6">
			<img src="images/b-map-6.png" alt="">
			<div class="b-marker-wraper">
				<div class="b-marker" style="top: 442px;left: -115px;">
					<span>Кормиловка</span>
					<div class="b-hide-data">
						<div class="b-title">Кормиловка</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>ООО «Кормиловский молочный завод»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Проектирование раздела «Очистные сооружения»<br>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
			</div>
		</div>
		<div class="b-map7">
			<img src="images/b-map-7.png" alt="">
			<div class="b-marker-wraper">
				<div class="b-marker" style="top: 305px;left: 135px;">
					<span>Покровск</span>
					<div class="b-hide-data">
						<div class="b-title">Покровск</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>ООО «Завод Базальтовых Материалов»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
				<div class="b-marker" style="top: 355px;left: 125px;">
					<span>Томмот</span>
					<div class="b-hide-data">
						<div class="b-title">Томмот</div>
						<div class="b-scroll">
							<p><span class="b-qudrat">Объект:</span>ООО «Якутское»</p>
							<p><span class="b-qudrat">Выполненные работы:</span>Проектирование раздела «Очистные сооружения»<br>Изготовление, поставка, шеф-монтаж и пусконаладка очистных сооружений</p>
						</div>
						<a href="#" class="b-close"></a>
					</div>
				</div>
			</div>
		</div>
	</div>
</div></center>

		</div>		