
<!-- content
	============================================= -->
			
		<div id="content-wrapper">
			<div id="content-box">
				
				
				<div id="content">
					<div id="content-nav"><a href="planning.html">Проектирование</a><h2><span>></span>Аудит и предпроектные изыскания</h2></div>
					<h1>Аудит технических решений</h1>					
					<div class="clear"></div>
					
					<p>Объектами проведения аудита технических решений являются:</p>

					<p>1. Проектная документация.<br>
					2. Технико-коммерческие предложения.<br>
					3. Общие схемы и технологии.<br>
					4. Технические концепции.<br>
					5. Технико-экономические обоснования.<br>
					6. Иные технические документы, относящиеся к существующей ситуации и разработке новых проектов.</p>

					<p><b>Цель аудита:</b> комплексная оценка существующих и принимаемых технических решений на предмет
					их соответствия основным технико-экономическим критериям в части решения стоящих перед инфраструктурным
					комплексом задач, экономической целесообразности и т.д.</p>

					<p><b>Результат аудита:</b> заключение о качестве того или иного технического решения и степени его
					соответствия потребностям заказчика.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	