<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Комплектные колодцы</h2></div>
					<h1>Колодцы и камеры разделения потока РПИ-КР</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
														
					<div id="opros-list-button"><a href="<? echo base_url(); ?>ol/RPI-KOLODCI.docx"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<br>

					<p><b>Колодцы и камеры разделения потока РПИ-КР</b>
					применяются для разделения стока на требущий очистки и не
					требущий очистки перед очистными сооружениями дождевой
					канализации. За счет оборудования колодцы стенкой-разделителем
					расчетной высоты сток, требующий очистки согласно СП 32.13330.2012,
					поступает на очистные сооружения, а не требующий очистки сток
					от дождей предельной интенсивности отводится на сброс в
					обход очистных сооружений.</p>

					<p><b>Комплектные колодцы</b></p>
					
					<p>Возможный материал исполнения корпусов колодцев: стеклопластик,
					полипропилен, черновой металл, нержавеющая сталь.</p>

					<p>Колодцы представляют собой емкости заглубленного исполнения,
					оснащенные люками и лестницами для обеспечения доступа, 
					подводящими/отводящими патрубками, регулирующей и запорной
					арматурой, различным технологическим оборудованием.</p>	

					<p align=center><img src="<?php echo base_url(); ?>images/ffs/models/rpi-kr.png" /></p>				
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			