<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Автоматика</h2></div>
					<h1>Шкафы управления и автоматизации</h1>
					
					<!--<a href="main"><div id="opisaniye-button">Описание</div></a>-->
																																		
					<!--<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>-->
					<div class="clear"></div>

					<br>

					<p>Шкафы управления и автоматизации - это комплексы из
					множества управляющих устройств, в основе которых находятся
					силовые аппараты, защитные устройства, преобразователи частот
					и системы управления на микропроцессорах. Корпус шкафов
					выполняется из металла и оборудован запирающей дверью.</p>

					<p>Для полноценной автоматизации управления производственными
					процессами и организации работы инженерных систем, наиболее
					эффективным является использование шкафов управления ШУ (
					если необходима ручная регулировка параметров работы) или
					шкафов автоматики ША (если выполнение большинства функций
					возложено на запрограммированные контроллеры).</p>

					<p>Область применения шкафов управления: управление электроприводами
					в системах водоснабжения и водоподготовки, питания котлов,
					ирригации и пожаротушения, пищевой и химической промышленности,
					отопления и вентиляции, кондиционирования и тд.</p>

					<p>Основной принцип действия шкафов управления основан на
					непрерывном отслеживании изменений параметров системы, при
					котором осуществляется управление включением/выключением
					технологического оборудования, выбор оптимальных режимов
					работы электродвигателей и тд. Управление шкафами может
					осуществляться в ручном или автоматическом режиме.</p>

					<p>Применение шкафа управления позволяет во многих случаях
					снизить потребление электроэнергии, защитить электродвигатели
					от недопустимых и нежелательных режимов работы, и, как следствие,
					продлить срок их эксплуатации на объекте.</p>
										
				</div>
				<div class="clear"></div>
			</div>
		</div>			
