<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Очистные сооружения хозяйственно-бытового стока РПИ-КОС</h2></div>
					<h1>Общая информация</h1>
					
					<!--<a href="main"><div id="opisaniye-button">Описание</div></a>															-->
																			
					<div id="opros-list-button"><a href="<?php echo base_url(); ?>ol/RPI-KOS.docx"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p>Хозяйственно-бытовыми называются сточные воды, образующиеся
					в результате жизнедеятельности человека. Источниками образования
					являются города и другие населенные пункты, жилые микрорайоны,
					коттеджные и вахтовые поселки, промышленные площадки – любые
					места присутствия человека. Хозяйственно-бытовые сточные воды
					характеризуются повышенным содержанием органических и взвешенных
					веществ, а также иных примесей, представляющих опасность для
					природы и человека. Ввиду этого, перед сбросом в водоемы
					различного назначения, хозяйственно-бытовые сточные воды
					должны подвергаться очистке до показателей качества,
					соответствующих установленным нормативам.</p>

					<p>Наиболее надежным, эффективным и экономичным методом
					очистки хозяйственно-бытовых сточных вод на данный момент
					является метод биологической очистки.</p>

					<p>ГК «РосПромИнжиниринг» разрабатывает, производит и
					поставляет широкий спектр очистных сооружений биологической
					очистки сточных вод марки РПИ-КОС из различных конструкционных
					материалов и в различном исполнении. </p>

					<p>Производительность очистных сооружений РПИ-КОС составляет
					от 30 м3/сутки до 5 000 м3/сутки, по индивидуальным проектам
					может достигать 50 000 м3/сутки и выше.</p>

					<br>

					<center><img src="<?php echo base_url(); ?>images/products/rpi-kos-01.png" /></center>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			
