		<div id="content">
					<div id="content-nav"><a href="#">Технологии</a></div>
					<h1>Общая информация</h1>					
					<div class="clear"></div>
					
					<p><b>ОЧИСТКА ВОДЫ - приведение качества исходной воды в
					соответствие с требованиями потребителя.</b></p>

					<p><img src="<?php echo base_url(); ?>images/ffs/tech/main1.jpg" class="rightimg" /><b>Водоподготовка</b> — обработка воды, поступающей из
					природного источника воды, для приведения её качества в
					соответствие с требованиями технологических потребителей.
					Может производиться на сооружениях или установках водоподготовки
					для нужд коммунального хозяйства, практически во всех отраслях
					промышленности (напр. теплогенерирующих предприятий).</p>

					<p><b>Очистка сточных вод</b> — комплекс мероприятий по
					удалению загрязнений, содержащихся в бытовых и промышленных
					сточных водах.</p>

					<p>Сточные воды, в зависимости от условий их образования,
					подразделяются на бытовые или хозяйственно-фекальные,
					атмосферные и промышленные. Наибольшее количество загрязняющих
					компонентов содержат промышленные сточные воды, жидкие отходы
					которых являются продуктами переработки органических и
					неорганических веществ.</p>

					<!--<p><img src="<?php echo base_url(); ?>images/ffs/tech/main2.gif" /></p>-->

					<p><img src="<?php echo base_url(); ?>images/ffs/tech/main3.jpg" class="leftimg" /><b>Механические методы</b> очистки воды являются наиболее
					дешевыми и применяются для выделения взвесей. Применяемые
					методы являются предварительными этапами очистки воды такими
					как: процеживание, фильтрование, отстаивание (седиментация).</p>

					<p><b>Химические методы</b> очистки воды используются для
					нейтрализации в сточных водах неорганических примесей и
					дезинфекции. Сточные воды при обработке реагентами проходят
					нейтрализацию растворенных соединений, обесцвечивание и
					обеззараживание.</p>

					<p><img src="<?php echo base_url(); ?>images/ffs/tech/main4.jpg" class="rightimg" /><b>Физико-химические</b> методы очистки воды используются
					для фильтрации грубо - и мелко-дисперсионных частиц и для
					нейтрализации коллоидных примесей и растворенных соединений.
					Является высокопроизводительным методом очистки воды.</p>

					<p><b>Биологические методы</b> очистки воды используются
					для нейтрализации растворенных органических соединений.
					Метод использует способности микроорганизмов разлагать
					растворенные органические соединения.</p>

					<p><b>Физические методы</b> очистки воды используют тот
					или иной физический эффект воздействия на воду, либо на
					загрязнение. </p>

					<p><b>Дезинфекция (обеззараживание) сточных вод</b></p>

					<p>Обеззараживание воды – процесс, в результате  которого
					происходит уничтожение разного рода микроорганизмов и
					вирусов, сильно влияющих на развитие инфекционных заболеваний
					вредных  для человека,  а  так же животных,  птиц, рыб, то
					есть всего живого.</p>

					<p>Обеззараживание бытовых сточных вод и их смеси с
					производственными следует производить после их очистки.</p>

					<p><b>Ультрафиолетовое излучение</b> (относится к физическим 
					етодам обработки) способно убить все микроорганизмы, находящиеся
					в воде. Физическое воздействие заключается в том, что длина
					волны уф-излучения эффективно разрушает клетки болезнетворных
					бактерий. Такой эффект делает УФ-излучатель одним из самых
					эффективных стерилизаторов воды.</p>

					<center><img src="<?php echo base_url(); ?>images/ffs/tech/main5.png" /></center>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	