		<div id="content">
					<div id="content-nav"><a href="#">Технологии</a></div>
					<h1>Биологическая очистка</h1>					
					<div class="clear"></div>
					
					<p><img src="<?php echo base_url(); ?>images/ffs/tech/bio1.jpg" class="rightimg" /><b>Биологическая очистка</b> предполагает деградацию
					органической составляющей сточных вод микроорганизмами.</p>

					<p>На данном этапе происходит минерализация сточных вод,
					удаление органического азота и фосфора, главной целью
					является снижение БПК.</p>

					<p>Могут использоваться как аэробные, так и анаэробные микроорганизмы.</p>

					<p>С технической точки зрения различают несколько вариантов биологической очистки. </p>

					<p>Метод биологической очистки основан на способности некоторых
					видов микроорганизмов в определённых условиях использовать
					загрязняющие вещества в качестве своего питания. Множество
					микроорганизмов, составляющих активный ил биологического
					очистного сооружения, находясь в сточной жидкости, поглощает
					загрязняющие вещества внутрь клетки, где они под воздействием
					ферментов подвергаются биохимическим превращениям. При этом
					органические и некоторые виды неорганических загрязняющих
					веществ используются бактериальной клеткой в двух направлениях:</p>

					<p><img src="<?php echo base_url(); ?>images/ffs/tech/bio2.jpg" class="leftimg" /><b>Биологическое окисление</b> в присутствии кислорода
					до безвредных продуктов углекислого газа и воды:<br>
					<i>Органическое вещество + О2 (в присутствии ферментов) => СО2 + Н2О + Q </i><br>
					Выделяющаяся при этом энергия используется клеткой для
					обеспечения своей жизнедеятельности (движение, дыхание,
					размножение и т. п.).</p>

					<p><b>Синтез новой клетки (размножение):</b><br>
					<i>Органическое вещество + N + P + Q (в присутствии ферментов) => НОВАЯ КЛЕТКА</i></p>

					<p>Интенсивность и глубина протекания процессов зависит от
					качественного состава активного ила, разнообразия форм и видов
					микроорганизмов, способности их адаптации (приспособления)
					к конкретному составу загрязняющих веществ сточной жидкости
					и условий проведения процесса.</p>

					<p><b>К основным сооружениям биологической очистки относятся:</b></p>

					<p>1. Аэротенки и окситенки.<br>
					2. Циркуляционные каналы.<br>
					3. Биологичекие фильтры.<br>
					4. Вторичные отстойники и илоотделители.<br>
					5. Биологические пруды.<br>
					6. Поля фильтрации.</p>

					<p><img src="<?php echo base_url(); ?>images/ffs/tech/bio3.jpg" class="rightimg" /><b>Биологические фильтры</b> широко используют для очистки и
					бытовых, и производственных сточных вод. В качестве
					фильтровального материала для загрузки биофильтров применяют
					шлак, щебень, керамзит, пластмассу, гравий и т. п. Существуют
					биофильтры с естественной подачей воздуха; их применяют для
					очистки сточных вод суточным расходом не более 1000 м3. Для
					очистки производственных сточных вод больших расходов и сильно
					концентрированных используют биофильтры с принудительной подачей
					воздуха. Нормальный ход процесса биологической очистки сточных
					вод устанавливается после образования на загрузочном материале
					биофильтра биологической пленки, микроорганизмы которой
					адаптировались к органическим примесям сточных вод. Период
					адаптации обычно составляет 2...4 недели, хотя в отдельных
					случаях он может достигать нескольких месяцев. Для оценки
					состава сточных вод в процессе биологической очистки используют
					биологическую потребность воды в кислороде (БПК) — количество
					кислорода, необходимое для окисления всех органических примесей,
					содержащихся в единице объема сточной воды.</p>

					<p>Биологические фильтры для очистки произ­водственных сточных
					вод допускается применять как основные сооружения при
					одноступенчатой схеме очистки или в качестве сооружений
					первой или второй ступени при двухступенчатой схеме
					биологической очистки.</p>

					<p><img src="<?php echo base_url(); ?>images/ffs/tech/bio4.jpg" class="leftimg" /><b>Аэротенки</b> различных типов следует при­менять для
					биологической очистки городских и про­изводственных сточных
					вод. </p>

					<p>Аэротенки, используемые для очистки больших расходов
					сточных вод, позволяют эффективно регулировать скорость и
					полноту протекающих в них биохимических процессов, что
					особенно важно для очистки промышленных сточных вод нестабильного
					состава. Окислительная мощность аэротенков составляет 0,5...1,5
					кг/м3 в сутки. </p>

					<p>В зависимости от состава примесей сточных вод и требуемой
					эффективности очистки применяют аэротенки с дифференцируемой
					подачей воздуха, аэротенки-смесители с дифференцируемой 
					подачей сточной воды и аэротенки с регенераторами активного
					ила. </p>

					<p>При БПК > 0,5 кг/м3 используют аэротенки с дифференцируемой
					сосредоточенной подачей смеси сточной воды и активного ила
					в начале сооружения. Воздух, интенсифицирующий процесс окисления
					органических примесей, распределяется равномерно по всей длине
					аэротенка. Диспергирование воздуха в очищаемой сточной воде
					осуществляют механическими или пневматическими аэраторами. </p>

					<p>Окислительная мощность аэротенков существенным образом
					зависит от концентрации активного ила в сточной воде. При
					очистке производственных сточных вод концентрация ила обычно
					составляет 2...3 кг/м3 по сухому веществу.</p>

					<p>Аэротенки, действующие по принципу вытеснителей, следует
					применять при отсутствии залповых поступлений токсичных веществ,
					а также на второй ступени двухступенчатых схем.</p>

					<p>Комбинированные сооружения типа аэротенков-отстойников
					(аэроакселераторы, окситенки, флототенки, аэротенки-осветлители
					и др.) при обоснова­нии допускается применять на любой ступени
					биологической очистки.</p>

					<p><b>Поля фильтрации</b> (поля́ аэрации) — участок земли,
					на поверхности которого распределяют канализационные и
					другие сточные воды в целях их очистки; разновидность
					водоочистного сооружения.</p>

					<p>Используется метод естественной биологической очистки.
					В межполивной период используют для того, чтобы поры почвы
					успевали освобождаться от вод и заполнялись атмосферным
					воздухом (для создания аэробных условий в почве). Взвешенные
					и коллоидные вещества, содержащиеся в сточной воде, задерживаются
					в почве и с помощью кислорода и микроорганизмов почвы преобразуются
					в минеральные соединения. В отличие от полей орошения исключают
					возможность выращивания на них сельскохозяйственных культур
					из-за больших объёмов проходящих через них сточных вод.
					Устраивают на песчаных, супесчаных и суглинистых почвах с
					хорошими фильтрационными свойствами. Состоят из участков
					(карт) с почти горизонтальной поверхностью площадью 0,5—2
					га, огражденных валами высотой 0,8—1 м.</p>

					<p>Сточные воды, очищенные от механических примесей, жира,
					яиц гельминтов и пр., подаются в карту слоем 20—30 см (зимой
					намораживают до 75 см) по открытым каналам через водовыпуски
					и просачиваются через почву. Вода по дренам поступает в
					коллектор и сбрасывается в реку. После впитывания сточной
					жидкости поверхность карты перепахивают и снова заполняют.
					Поля фильтрации для полной биологичес­кой очистки сточных вод
					надлежит предусматри­вать, как правило, на песках, супесях и
					легких су­глинках.</p>

					<p>Допустимая норма суточной нагрузки полей фильтрации (м³/га):
					для песка 70—125, супеси 50—100, суглинка 40—70. Для очистки
					небольших количеств сточных вод устраивают подземные поля
					фильтрации (сточная жидкость поступает в почву через дрены).</p>

					<p><b>Биологические пруды</b> представляют собой искусственно
					созданные водоемы для биологической очистки сточных вод,
					основанной на процессах, которые происходят при самоочищении
					водоемов.</p>

					<p>При отсутствии хорошо фильтрующих почв для устройства полей
					фильтрации или полей орошения пруды могут быть использованы
					как самостоятельные сооружения для очистки сточных вод, а
					также для их доочистки в сочетании с другими очистными 
					сооружениями.</p>

					<p>Биологические пруды надлежит применять для очистки и
					глубокой очистки городских, произ­водственных и поверхностных
					сточных вод, содер­жащих органические вещества. </p>

					<p>Биологические пруды допускается проек­тировать как с
					естественной, так и с искусственной аэрацией (пневматической
					или механической).</p>

					<p><b>Метантенки</b> являются одним из важных элементов
					очистных сооружений. В отличие от аэротенков в них поступает,
					как правило, не сама сточная жидкость, а концентрированный
					осадок, выпадающий в отстойниках. Для малых количеств сточной
					жидкости (как правило, до 25 м³ в сутки) обычно применяют
					септики, для средних количеств (до 10 000 м³ в сутки) —
					двухъярусные отстойники. </p>

					<p>Метантенки следует применять для ана­эробного сбраживания
					осадков городских сточных вод с целью стабилизации и получения
					метансодержащего газа брожения, при этом необходимо учитывать
					состав осадка, наличие веществ, тормозящих процесс сбраживания
					и влияющих на выход газа.</p>

					<p>Биологические методы очистки основаны на окислении органических
					остатков с использованием микроорганизмов. Неперегнивший осадок
					не может быть утилизован. В метантенках органические остатки
					переводятся в незагнивающую форму без доступа кислорода. </p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	