		<div id="content">
					<div id="content-nav"><a href="#">Технологии</a></div>
					<h1>Химическая очистка</h1>					
					<div class="clear"></div>
					
					<p><b>Химические методы очистки</b> основаны на добавлении
					в сточные воды таких реагентов, которые, вступая в
					химическую реакцию с загрязняющими веществами, способствуют
					получению малотоксичных веществ, а также выпадению в осадок
					(нерастворенных коллоидных или частично растворенных водных
					примесей). Среди химических методов очистки широко распространены
					нейтрализация и окисление (активным хлором, кислородом воздуха,
					озоном и другими веществами), способствующие уменьшению
					количества нерастворенных примесей сточных вод до 95 % и
					растворенных - до 25 %.</p>

					<p>В очищаемой воде может содержатся нежелательное количество
					солей жесткости.</p>

					<p>Многие соли жесткости имеют низкую растворимость. При
					введении в раствор некоторых реагентов увеличивается концентрация
					анионов, которые образуют малорастворимые соли с ионами
					жесткости Ca2+ и Mg2+. Такой процесс называют реагентным
					умягчением воды.</p>

					<p><b>Реагентную обработку</b> необходимо приме­нять для
					интенсификации процессов удаления из сточных вод грубодисперсных,
					коллоидных и раст­воренных примесей в процессе физико-химической
					очистки, а также для обезвреживания хром- и циансодержащих
					сточных вод.</p>

					<p>Сточные воды, величина рН которых ниже 6,5 или выше 8,5,
					перед отводом в канализацию на­селенного пункта или в водный
					объект подлежат <b>нейтрализации.</b></p>

					<p>Нейтрализация (от лат. neuter — ни тот, ни другой) —
					взаимодействие кислот с основаниями, в результате которого
					образуются соли и вода.</p>

					<p>Нейтрализацию следует осуществлять смешением кислых и
					щелочных сточных вод, введением реагентов или фильтрованием
					их через нейтрализующие материалы.</p>

					<p>Большинство способов обеззараживания стоков относятся к
					химическим методам обработки стоков.</p>

					<p>Обеззараживание сточных вод следует про­изводить хлором,
					гидрохлоритом натрия, получае­мым на месте в электролизерах,
					или прямым элект­ролизом сточных вод.</p>

					<p>К химическому обеззараживанию воды относится хлорирование,
					озонирование, воздействие перманганатом калия, перекисью
					водорода, йодом и т. п. Данные способы основаны на процессах
					<b>окисления и восстановления</b> органических и неорганических
					веществ.</p>

					<p><b>Осаждение</b> — это образование твердого осадка в растворе
					в ходе химической реакции, например, добавлением соответствующих
					реагентов. Сам метод заключается в выделении из раствора
					химических компонентов в виде малорастворимого соединения.</p>

					<p><b>Комплексообразование</b> - реакции образования комплексных
					соединений - частиц (нейтральных молекул или ионов), которые
					образуются в результате присоединения к данному иону (или атому),
					называемому комплексообразователем, нейтральных молекул или
					других ионов, называемых лигандами. Комплексные соединения
					обладают другими химическими свойствами, могут извлекаться
					из раствора осаждением или при помощи других химических
					соединений.</p>

					<p>Комплексные соединения, имеющие внешнюю сферу, в водном
					растворе полностью диссоциируют на комплексный малодиссоцирующий
					катион ([Ag(NH3)2]+) или анион ([Fe(CN)6]3−). Комплексные
					соединения без внешней сферы в воде нерастворимы.</p>

					
				</div>
				<div class="clear"></div>
			</div>
		</div>	