		<div id="content">
					<div id="content-nav"><a href="#">Технологии</a></div>
					<h1>Механическая очистка</h1>					
					<div class="clear"></div>
					
					<p>В процессе механической очистки производится предварительная
					очистка поступающих на очистные сооружения сточных вод с целью
					подготовки их к биологической очистке. На механическом этапе
					происходит задержание нерастворимых примесей.</p>

					<p>Механическую очистку сточных вод применяют при выделении
					нерастворимых примесей методами процеживания, отстаивания
					и фильтрования. Обычно эти методы, за исключением микрофильтрации,
					применяют в качестве предварительной очистки сточных вод.</p>

					<p><b>Сооружения для механической очистки сточных вод:</b>

					<p>1. Решётки (или УФС — устройство фильтрующее самоочищающееся) и сита.<br>
					2. Песколовки.<br>
					3. Первичные отстойники.<br>
					4. Мембранные элементы.<br>
					5. Септики.</p>

					<p>Процеживание с помощью разнообразных приспособлений типа
					решеток, сит, сеток и самоулавливателей позволяет избавиться
					от грубодисперсных примесей, а мелкие твердые частицы удаляются
					методом отстаивания и фильтрования. Тяжелые частицы примесей
					осаждаются, легкие же вещества всплывают на поверхность воды
					отстойника, откуда могут быть легко удалены. При необходимости
					очистки вод, содержащих нефтепродукты, применяют маслоловушки,
					жироловушки, нефтеловушки.</p>

					<p>Для задержания крупных загрязнений органического и
					минерального происхождения применяются решётки и для более
					полного выделения грубодисперсных примесей — сита. Максимальная
					ширина прозоров решётки составляет 16 мм. Отбросы с решёток
					либо дробят и направляют для совместной переработки с осадками
					очистных сооружений, либо вывозят в места обработки твёрдых
					бытовых и промышленных отходов.</p>

					<p>Затем стоки проходят через песколовки, где происходит
					осаждение мелких частиц (песок, шлак, битого стекла т. п.)
					под действием силы тяжести, и жироловки, в которых происходит
					удаление с поверхности воды гидрофобных веществ путём флотации.
					Песок из песколовок обычно складируется или используется в
					дорожных работах.</p>

					<p>При необходимости усреднения состава и расхода производственных
					сточных вод надлежит предусматривать <b>усреднители.</b></p>

					<p>Усреднение стоков может осуществляться не только на самом
					начальном этапе – при очистке от грубодисперсных примесей,
					но и на всех последующих этапах – там, где имеется неравномерность
					состава и расхода стоков и где целесообразно слияние близких
					по составу стоков (с разных участков производства) перед
					очередным этапом очистки.</p>

					<p>Тип усреднителя (барботажный, с механическим перемешиванием,
					многоканальный) следует выбирать с учетом характера колебаний
					концентрации загрязняющих веществ (циклические, произвольные
					колебания и залповые сбросы), а также вида и количества
					взвешенных веществ.</p>

					<p>Очистка от грубодисперсных веществ осуществляется на
					следующих видах оборудования: решётки, песколовки, отстойники,
					аппараты, основанные на отделении твёрдых примесей в поле
					действия инерционных сил (напорные гидроциклоны, центрифуги),
					флотаторы.</p>

					<p>Отделении твёрдых примесей в поле действия инерционных
					сил осуществляется посредством <b>седиментации</b> —
					направленного движения частиц (твёрдых крупинок, капелек,
					пузырьков) в поле действия гравитационных или центробежных
					сил. Скорость седиментации зависит от массы, размера и формы
					частиц, вязкости и плотности среды, а также от ускорения
					свободного падения или действующих на частицы центробежных
					сил. В гравитационном поле седиментируют достаточно крупные
					частицы, не подверженные тепловому (броуновскому) движению,
					в поле центробежных сил возможна седиментация коллоидных
					частиц и макромолекул — молекул природных и синтетических
					полимеров.</p>

					<p>Седиментация в дисперсных системах с жидкой и особенно
					газовой дисперсионной средой часто сопровождается укрупнением
					седиментирующих частиц вследствие коагуляции и (или) коалесценции. </p>

					<p>Одним из видов оборудования для очистки вод, в основе
					работы которого заложен процесс седиментации, являются
					отстойники, песколовки.</p>

					<p><b>Отстойник</b> — канализационная накопительная ёмкость,
					используемая для сбора канализационных и сточных вод, а
					также для их первичной механической очистки.</p>

					<p>Отстойники используются как в промышленных масштабах,
					так и в индивидуальных хозяйствах на стадии первичной
					очистки, когда в основном используются отстойники, из воды
					под действием гравитационных сил извлекаются механические
					примеси, взвешенные вещества, начинаются процессы биологической
					очистки.</p>

					<p>Для повышения степени очистки или для обеспечения возможности
					увеличения производи­тельности эксплуатируемых станций существующие
					отстойники (горизонтальные, радиальные, вертикальные) могут
					быть дополнены блоками из тонко­слойных элементов. В этом
					случае блоки необходи­мо располагать на выходе воды из отстойника
					перед водосборным лотком.</p>

					<p><b>Песколовки</b> необходимо предусматривать при
					производительности очистных сооружений свыше 100 м3/сут.
					Тип песколовки (горизонтальная, тангенциаль­ная, аэрируемая)
					необходимо выбирать с учетом производительности очистных
					сооружении, схемы очистки сточных вод и обработки их осадков,
					характеристики взвешенных веществ, компоновочных решений и т. п.</p>

					<p>После решеток и песколовок надлежит раз­мещать <b>регулирующие
					резервуары</b> с подачей в них сточных вод через разделительную
					камеру, отделя­ющую расход, превышающий усредненный.</p>

					<p>Конструкцию регулирующих резервуаров следует принимать
					аналогичной первичным отстой­никам с соответствующими устройствами
					для удаления осадка и перекачкой осветленной воды на последующие
					сооружения для ее очистки в часы минимального притока.</p>

					<p>Для механической очистки сточных вод от взвешенных  веществ
					 допускается   применять открытые и напорные <b>гидроциклоны.</b></p>

					 <p>Гидроциклон — аппарат, предназначенный для обесшламливания,
					 сгущения шламов и продуктов флотации, осветления оборотных вод.</p>

					 <p>Принцип действия гидроциклонов основан на сепарации
					 частиц твёрдой фазы во вращающемся потоке жидкости. Величина
					 скорости сепарирования частицы в центробежном поле гидроциклона
					 может превышать скорость осаждения эквивалентных частиц в
					 поле гравитации в сотни раз.</p>

					 <p>Открытые гидроциклоны необходимо при­менять для выделения
					 всплывающих и оседающих грубодисперсных примесей гидравлической
					 круп­ностью свыше 0,2 мм/с и скоагулированной взвеси.</p>

					 <p>Напорные гидроциклоны следует применять для выделения из
					 сточных вод грубодисперсных приме­сей главным образом минерального
					 происхождения.</p>

					 <p>Гидроциклоны могут быть использованы в про­цессах осветления
					 сточных вод, сгущения осадков, обогащения известкового молока,
					 отмывки песка от органических веществ, в том числе нефтепродук­тов.</p>

					 <p>При осветлении сточных вод аппараты малых раз­меров обеспечивают
					 больший эффект очистки. При сгущении осадков минерального происхождения
					 следует применять гидроциклоны больших диамет­ров (свыше 150 мм).</p>

					 <p><b>Осадительные центрифуги</b> непрерывного или периодического
					 действия следует применить для выделения из сточных вод мелкодисперсных
					 взвешенных веществ, когда для их выделения не могут быть применены реагенты,
					 а также при необ­ходимости извлечения из осадка ценных продуктов
					 и их утилизации.</p>

					 <p>Центрифуги непрерывного действия следует при­менять для
					 очистки сточных вод с расходом до 100 м3/ч, когда требуется
					 выделить частицы гидрав­лической крупностью 0,2 мм/с
					 (противоточные) и 0,05 мм/с (прямоточные); центрифуги
					 периоди­ческого действия — для очистки сточных вод, расход
					 которых не превышает 20 м3/ч, при необхо­димости выделения
					 частиц гидравлический круп­ностью 0,05—0,01 мм/с.</p>

					 <p>Концентрация механических загрязняющих ве­ществ не должна превышать 2—3 г/л.</p>

					 <p><b>На шламовых площадках, ваку­ум-фильтрах или фильтр-прессах</b>
					 надле­жит обезвоживать осадок, выделенный в отстойниках при
					 нейтрализации. При проектирова­нии отстойников и сооружений
					 по обезвоживанию следует руководствоваться требованиями
					 соответ­ствующих разделов СНиП 2.04.03-85.</p>

					 <p>В качестве сооружений для <b>глубокой очистки</b> сточных
					 вод может быть применено фильтрование с использованием
					 филь­тров с зернистой загрузкой различных конструкций,
					 сетчатые барабанные фильтры, биологические пруды, сооружения
					 для насыщения сточных вод кисло­родом.</p>

					 <p><b>Фильтрование</b> — процесс разделения неоднородных
					 систем (например, суспензия, аэрозоль) при помощи пористых
					 перегородок, пропускающих дисперсионную среду и задерживающих
					 дисперсную твёрдую фазу.</p>

					 <p>Выбор типа сооружений надлежит производить с учетом качества
					 исходных сточных вод, требований к степени их очистки, наличия
					 фильтрующих мате­риалов и т. п.</p>

					 <p><b>Фильтры с зернистой загрузкой</b> рекомен­дуются
					 следующих конструкций: однослойные, двухслойные и
					 каркасно-засыпные (КЗФ).</p>

					 <p>В качестве фильтрующего материала до­пускается использовать
					 кварцевый песок, гравий, гранитный щебень, гранулированный
					 доменный шлак, антрацит, керамзит, полимеры, а также дру­гие
					 зернистые загрузки, обладающие необходимыми технологическими
					 свойствами, химической стой­костью и механической прочностью.</p>

					 <p><b>Фильтры с полимерной загрузкой</b> следует применять
					 для очистки производственных сточных вод от ма­сел и нефтепродуктов,
					 не находящихся а них в виде стойких эмульсий.</p>

					 <p><b>Сетчатые барабанные фильтры</b>следует при­менять для
					 механической очистки производствен­ных сточных вод, для
					 установки перед фильтрами глубокой очистки сточных вод
					 (барабанные сетки), а также в качестве самостоятельных
					 сооружений глубокой очистки (микрофильтры).</p>

					 <p>Фильтры допускается применять для очистки дождевых вод.</p>

					 <p><b>Микрофильтрация</b> — процесс разделения жидких
					 или газовых смесей от взвешенных частиц диаметром 100-0,1
					 мкм (микрон). Фильтрация производится на мелкозернистом
					 материале, песок, кварц и т. д., для грубой фильтрации
					 больших частиц.</p>

					 <p>Микрофильтрация - баромембранный процесс, наиболее
					 близкий к обычной фильтрации. Размеры пор микрофильтрационных
					 мембран находится в диапазоне от 10 до 0,05 мкм, вследствие
					 чего процесс используют для отделения частиц эмульсий и
					 суспензий.</p>

					 <p>К методам механической обработки стоит отнести и <b>смешение</b>,
					 данный метод сочетается с методами химической и физико-химической
					 обработки.</p>

					 <p>Смешение реагентов со сточной водой при химической
					 и физико-химической обработке сле­дует предусматривать в
					 гидравлических смесителях или в подводящих воду трубопроводах
					 согласно СНиП 2.04.02-84.</p>

					 <p>Допускается применять смешение в механичес­ких смесителях
					 или в насосах, подающих сточную воду на очистные сооружения.</p>

					 <p>В камерах хлопьеобразования надлежит применять механическое
					 или гидравлическое пере­мешивание.</p>

					 <p>Для интенсификации процессов отстаивания и фильтрации
					 в сточные воды обычно добавляют коагулянты и флокулянты или
					 используют гидроциклоны и центрифуги, которые повышают скорость
					 очистки действием центробежных сил. Использование современных
					 устройств для механической очистки позволяет достигнуть выделения
					 из бытовых сточных вод до 60% нерастворенных веществ, а из
					 производственных - до 90–95%.</p>

					
				</div>
				<div class="clear"></div>
			</div>
		</div>	