		<div id="content">
					<div id="content-nav"><a href="#">Технологии</a></div>
					<h1>Мембранные технологии</h1>					
					<div class="clear"></div>
					
					<p><b>Микрофильтрация</b> — процесс разделения жидких или
					газовых смесей от взвешенных частиц диаметром 100-0,1 мкм
					(микрон). Фильтрация производится на мелкозернистом материале,
					песок, кварц и т. д., для грубой фильтрации больших частиц.</p>

					<p><b>Микрофильтрация</b> - баромембранный процесс, наиболее
					близкий к обычной фильтрации. Размеры пор микрофильтрационных
					мембран находится в диапазоне от 10 до 0,05 мкм, вследствие
					чего процесс используют для отделения частиц эмульсий и
					суспензий.</p>

					<p><b>Ультрафильтрация</b> — это мембранный процесс, по
					своей природе занимающий промежуточное положение между
					обратным осмосом и микрофильтрацией. Размеры пор
					ультрафильтрационных мембран варьируются от 0,05 мкм
					(граница минимальных размеров пор в микрофильтрационных
					мембранах) до 1 нм (граница пор максимального размера в
					обратноосмотических мембранах). Типичное применение
					ультрафильтрации — отделение макромолекулярных компонентов
					от раствора, причём нижний предел отделяемых растворенных
					веществ соответствует молекулярным массам в несколько тысяч.</p>

					<p>Для отделения растворенных веществ с молекулярными массами
					от нескольких сот до нескольких тысяч используется процесс,
					промежуточный между ультрафильтрацией и обратным осмосом,
					который называют нанофильтрацией. Как всякий баромембранный
					процесс разделения жидкостей, нанофильтрация характеризуется
					отсутствием фазовых переходов и может проводиться при пониженных
					температурах.</p>

					<p><b>Осмос</b> (от греч. ōsmós - толчок, давление) -
					диффузия вещества, обычно растворителя, через
					полупроницаемую мембрану, разделяющую раствор и чистый
					растворитель или два раствора различной концентрации.</p>

					<p><b>Обратный осмос</b> заключается в фильтровании растворов
					под давлением, превышающем осмотическое, через полупроницаемые
					мембраны, пропускающие молекулы воды, но задерживающие молекулы
					или ионы растворенных низкомолекулярных веществ.</p>

					<p><b>Обратный осмос</b> имеет очень широкий спектр использования,
					который можно классифицировать на две основные группы:</p>

					<p>1. Очистка растворителя. В этом случае продуктом является пермеат.<br>
					2. Концентрирование растворенного вещества. В этом случае продукт — концентрат.</p>

					<p><b>Компоненты, концентрируемые обратным осмосом:</b></p>

					<p>1. Радионуклиды, Г, Mo*,Cs*. <br>
					2. — Соли сильных кислот и оснований, органические
					соединения ионизированные (ионный обмен) или нейтральные
					(обратный осмос).</p>

					<p>В зависимости от типа применяемой мембраны (ацетатцеллюлозная
					или тонкопленочная композитная) степень очистки составляет
					по большинству неорганических элементов 85%-98%.</p>

					<p>Органические вещества с молекулярным весом более 100-200
					удаляются полностью; а с меньшим - могут проникать через
					мембрану в незначительных количествах. Большой размер вирусов
					и бактерий практически исключает вероятность их проникновения
					через мембрану.</p>

					<p>В то же время, мембрана пропускает растворенные в воде
					кислород и другие газы, определяющие ее вкус.</p>

					<p><b>Водоподготовка и мембранные системы водоподготовки
					в пищевой промышленности:</b> производство пива, алкогольных
					и безалкогольных напитков, бутилированной питьевой воды и т.д.</p>

					<p><b>Водоподготовка в теплоэнергетике:</b> для паровых
					котлов высокого давления и обработки воды для подпитки
					тепловых сетей.</p>

					<p><b>Водоподготовка в микроэлектронной промышленности:</b>
					технологические схемы для получения глубоко деионизованной воды.</p>

					<p><b>Системы водоподготовки, в химической промышленности:</b>
					производство водно-дисперсионных красок, тосола, растворов
					электролитов, дистиллированной воды.</p>

					<p><b>Водоподготовка для хозяйственно-бытового использования:</b>
					в гостиницах, кафе, барах, ресторанах, столовых, офисных и
					жилых зданиях, санаториях для получения высококачественной
					питьевой воды.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	