		<div id="content">
					<div id="content-nav"><a href="#">Технологии</a></div>
					<h1>Обработка осадков очистных сооружений</h1>					
					<div class="clear"></div>
					
					<p>Осадок, образующийся в процессе очистки сточных вод
					(сырой, избыточный активный ил и др.), должен подвергаться
					обработке, обеспечи­вающей возможность его утилизации или
					складирования. При этом необходимо учитывать народно­хозяйственную
					эффективность утилизации осадка и газа метана, организацию
					складирования неутилизируемых осадков и очистку сточных вод,
					образую­щихся при обработке осадка.</p>

					<p>Выбор методов стабилизации, обезвожива­ния и обезвреживания
					осадка должен определяться местными условиями (климатическими,
					гидро­геологическими, градостроительными, агротехничес­кими и пр.),
					его физико-химическими и теплофизическими характеристиками,
					способностью к водо­отдаче.</p>

					<p>При обосновании по рекомендациям спе­циализированных
					научно-исследовательских орга­низаций допускается совместная
					обработка обезво­женных осадков и твердых бытовых отходов на
					территории очистных сооружений канализации или мусороперерабатывающих
					заводов.</p>

					<p>Надлежит предусматривать использование обработанных
					осадков городских и близких к ним по составу производственных
					сточных вод в качест­ве органоминеральных удобрений.</p>

					<p><b>Уплотнители и сгустители</b> следует приме­нять для
					повышения концентрации активного ила. Допускается подача
					в них иловой смеси из аэротенков, а также совместное уплотнение
					сырого осад­ка и избыточного активного ила.</p>

					<p>Для этой цели допускается применение илоуплотнителей
					гравитационного типа (радиальных, верти­кальных, горизонтальных),
					флотаторов и сгустите­лей.</p>

					<p>Осадок надлежит подвергать обеззаражи­ванию в жидком виде
					или после подсушки на ило­вых площадках, или после механического
					обезво­живания.</p>

					<p><b>Обеззараживание и дегельминтизацию</b> сырых, мезофильно
					сброженных и аэробно стабилизи­рованных осадков следует
					осуществлять путем их прогревания до 60 °С с выдерживанием
					не ме­нее 20 мин при расчетной температуре.</p>

					<p>Для обеззараживания обезвоженных осадков допускается
					применять биотермическую обработку (компостирование) в
					полевых условиях.</p>
					
				</div>
				<div class="clear"></div>
			</div>
		</div>	