		<div id="content">
					<div id="content-nav"><a href="#">Технологии</a></div>
					<h1>Физико-химическая очистка</h1>					
					<div class="clear"></div>
					
					<p><img src="<?php echo base_url(); ?>images/ffs/tech/fh1.jpg" class="rightimg" /><b>Физико-химическую очистку</b> применяют для удаления
					из вод суспензированных и эмульгированных примесей, а также
					органических и неорганических веществ, растворенных в сточной
					воде с помощью коагуляции, отдувки, ионного обмена, адсорбции,
					экстракции, ультрафильтрации, кристаллизации, дистилляции,
					дезодорации и других методов.</p>

					<p><b>Коагуляция</b> (от лат. coagulatio — свертывание, сгущение),
					также <b>флокуляция</b> (от лат. flocculi — клочья, хлопья)
					— физико-химический процесс слипания мелких частиц дисперсных
					систем в более крупные под влиянием сил сцепления с образованием
					коагуляционных структур.</p>

					<p>Коагуляция ведёт к выпадению из коллоидного раствора
					осадка в виде хлопьев (или «флокул») или к застудневанию.
					Коагуляция может быть как самопроизвольной (старение) с
					расслаиванием коллоидного раствора на твёрдую фазу и дисперсионную
					среду и достижением состояния минимальной энергии, так и
					искусственно вызванной с помощью специальных реактивов
					(коагулянтов или флокулянтов).</p>

					<p><img src="<?php echo base_url(); ?>images/ffs/tech/fh2.jpg" class="leftimg" />Коагуляция — слипание частиц дисперсной фазы в коллоидных
					системах. Происходит при столкновениях частиц в процессе
					броуновского движения, направленного перемещения в силовом
					поле или при перемешивании дисперсионной среды. В образующихся
					агрегатах (флокулах, хлопьях) первичные частицы связаны
					молекулярными силами непосредственно или через прослойку
					окружающей (дисперсионной) среды. Коагуляция обусловлена
					агрегативной неустойчивостью системы и её тенденцией к
					уменьшению свободной энергии. Коагуляция может происходить
					как в результате физических или химических процессов,
					протекающих в системе при её старении (автокоагуляция),
					так и под влиянием внешних воздействий — температурных,
					механических, электрических и др. </p>

					<p>В системах с жидкой дисперсионной средой быструю коагуляцию
					вызывает введение коагулянтов — веществ, снижающих защитную
					способность адсорбционно-сольватных слоёв на поверхности
					частиц дисперсной фазы. </p>

					<p>Вид коагуляции, при которой частицы дисперсной фазы
					объединяются в рыхлые агрегаты при введении в систему
					специальных полимерных добавок, назывется флокуляцией.</p>

					<p><img src="<?php echo base_url(); ?>images/ffs/tech/fh3.jpg" class="rightimg" /><b>Флокуляция</b> - вид коагуляции, при которой мелкие
					частицы, находящиеся во взвешенном состоянии в жидкой или
					газовой среде, образуют рыхлые хлопьевидные скопления, т.н.
					флокулы. Флокуляция в жидких дисперсных системах (золях,
					суспензиях, эмульсиях, латексах) происходит под влиянием
					специально добавляемых веществ – флокулянтов, а также при
					тепловых, механических, электрических и пр. воздействиях.
					Эффективные флокулянты – растворимые полимеры, особенно
					полиэлектролиты.</p>

					<p>Действие полимерных флокулянтов обычно объясняют адсорбцией
					нитевидных макромолекул одновременно на различных частицах.
					Возникающие при этом агрегаты образуют хлопья, которые могут
					быть легко удалены отстаиванием или фильтрованием. Флокулянты
					(поликремниевая кислота, полиакриламид и др.) широко используются
					при подготовке воды для технических и бытовых нужд, обогащении
					полезных ископаемых, в бумажном производстве, в сельском
					хозяйстве (для улучшения структуры почв), в процессах выделения
					ценных продуктов из производственных отходов, обезвреживания
					промышленных сточных вод. При водоочистке полимерные флокулянты
					применяют обычно в концентрации 0,1–5 мг/л. Флокуляция под
					действием органических веществ в природных водоемах – важный
					фактор их самоочищения.</p>

					<p>При обработке воды коагулянтами необ­ходимо поддерживать
					оптимальное значение рН подкислением или подщелачиванием ее.</p>

					<p>В качестве реагентов при коагулировании осадков городских
					сточных вод следует применять хлорное железо или сернокислое
					окисное железо и известь в виде 10 %-ных растворов.</p>

					<p>Добавку извести в осадок следует предусматривать после
					введения хлорного или сернокислого окисного железа.</p>

					<p>Отделение скоагулированных примесей от воды следует
					осуществлять отстаиванием, флота­цией, центрифугированием
					или фильтрованием, проектируемыми согласно СНиП 2.04.03-85.</p>

					<p><b>Флотация</b> — один из методов очистки вод, который
					основан на различии способности минеральных частиц удерживаться
					на межфазовой поверхности, обусловленный различием в удельных
					поверхностных энергиях. Гидрофобные (плохо смачиваемые водой)
					частицы минералов избирательно закрепляются на границе раздела
					фаз, обычно газа и воды, и отделяются от гидрофильных (хорошо
					смачиваемых водой) частиц. При флотации пузырьки газа или
					капли масла прилипают к плохо смачиваемым водой частицам
					и поднимают их к поверхности.</p>

					<p>Флотационные установки надлежит приме­нять для удаления
					из воды взвешенных веществ, ПАВ, нефтепродуктов,
					жиров, масел, смол и других веществ, осаждение
					которых малоэффективно и в следующих процессах:</p>

					<p>1. Для удаления загрязняющих веществ из сточных вод
					перед биологической очисткой.<br>
					2. Для отделения активного ила во вторичных отстойниках.<br>
					3. Для глубокой очистки биологически очищенных сточных вод.<br>
					4. При физико-химической очистке с применением коагулянтов
					и флокулянтов.<br>
					5. В схемах повторного использовании очищенных вод.</p>

					<p>Напорные, вакуумные, безнапорные, элек­трофлотационные
					установки надлежит применять при очистке сточных вод с
					содержанием взвешенных веществ свыше 100—150 мг/л (с учетом
					твердой фазы, образующейся при добавлении коагулянтов).
					При меньшем содержании взвесей для фракциони­рования в пену
					ПАВ, нефтепродуктов и др. и для пенной сепарации могут
					применяться установки импеллерные, пневматические и с
					диспергированием воздуха через пористые материалы.</p>

					<p><b>Сорбция</b> — поглощение твёрдым телом либо жидкостью
					различных веществ из окружающей среды. Поглощаемое вещество,
					находящееся в среде, называют сорбатом (сорбтивом), поглощающее
					твёрдое тело или жидкость — сорбентом.</p>

					<p><b>Адсорбция</b> — поглощение отдельных компонентов из
					газовых (паровых) или жидких смесей на поверхности твёрдого
					тела (или в объёме его микропор) или жидкости. В технике
					под абсорбцией обычно понимают поглощение на поверхности
					твёрдого тела (адсорбента).</p>

					<p><b>Абсорбция</b> — физический или химический процесс,
					при котором атомы, молекулы или ионы входят в какое-либо
					объёмное состояние — газ, жидкость или твёрдое тело. Это
					процесс, отличный от адсорбции, поскольку молекулы,
					подвергающиеся абсорбции, забираются по объёму, а не по
					поверхности (как происходит в случае с адсорбцией). Более
					общий термин — сорбция, который охватывает процессы абсорбции,
					адсорбции иионного обмена. </p>

					<p>Для глубокой очистки сточных вод от растворенных
					органических загрязняющих веществ методом адсорбции в
					качестве сорбента согласно СНиП 2.04.03-85 применяют
					активные угли.</p>

					<p><b>Ионный обмен</b> — это обратимая химическая реакция,
					при которой происходит обмен ионами между твердым веществом
					(ионитом) и раствором электролита. Ионный обмен может
					происходить как в гомогенной среде (истинный раствор
					нескольких электролитов), так и в гетерогенной, в которой
					один из электролитов является твёрдым (при контакте раствора
					электролита с осадком, ионитом и др.).</p>

					<p>Ионный обмен основан на использовании ионитов — сетчатых
					полимеров разной степени сшивки, гелевой микро- или макропористой
					структуры, ковалентно связанных с ионогенными группами.
					Обменивающиеся ионы называются противоионами. Иониты состоят
					из неподвижного каркаса — матрицы и функциональных групп
					— фиксированных ионов, которые жестко прикреплены к матрице
					и взаимодействуют с противоионами. В зависимости от знака
					заряда противоионов иониты делят на катиониты и аниониты.
					Если противоионы заряжены положительно, то они являются
					катионами (например, ионы водорода Н+ или ионы металлов),
					ионит называют катионитом. Если противоионы заряжены
					отрицательно, то есть являются анионами (например, ион
					гидроксила ОН- или кислотные остатки), ионит называют
					анионитом.</p>

					<p>Ионообменные установки следует приме­нять для глубокой
					очистки сточных вод от мине­ральных и органических ионизированных
					соедине­ний и их обессоливания с целью повторного использования
					очищенной воды в производстве и утили­зации ценных компонентов.</p>

					<p>Сточные воды, подаваемые на установку, не должны содержать:
					солей — свыше 3000 мг/л; взвешенных веществ — свыше 8 мг/л;
					ХПК не должна превышать 8 мг/л.</p>

					<p>При большем содержании в сточной воде взве­шенных веществ
					и большей ХПК необходимо пре­дусматривать ее предварительную
					очистку.</p>

					<p>Аппараты для <b>электрохимической очистки сточных вод</b>
					могут быть как с не подвергающимися (электролизеры), так
					и с подвергающимися элек­тролитическому растворению анодами
					(электроко­агуляторы).</p>

					<p><b>Электрокоагуляторы с алюминиевыми пластинчатыми электродами</b>
					следует применять для очистки   концентрированных  маслосодержащих
					сточных вод (отработанных смазочно-охлаждающих жидкостей),
					образующихся при обработке металлов резанием и давлением,
					с концентрацией масел не более 10 г/л.</p>

					<p><b>Электрокоагуляторы со стальными электродами</b> следует
					применять для очистки сточных вод предприятий различных
					отраслей промышленности от шестивалентного хрома и других
					металлов при расходе сточных вод не более 50 м3/ч, концентрации
					шестивалентного хрома до 100 мг/л, исходном об­щем содержании
					ионов цветных металлов (цинка, меди, никеля, кадмия, трехвалентного
					хрома) до 100 мг/л, при концентрации каждого из ионов ме­таллов
					до 30 мг/л, минимальном общем солесодержании сточной воды 300
					мг/л, концентрации взве­шенных веществ до 50 мг/л.</p>

					<p>Для удаления растворенных газов, находя­щихся в сточных
					водах в свободном состоянии, над­лежит применять дегазаторы
					с барботажным сло­ем жидкости, с насадкой различной формы и
					полые распылительные (разбрызгивающие) аппараты.</p>

					<p>Работа дегазаторов допускается при атмос­ферном давлении
					или под вакуумом. Для интенси­фикации процесса в дегазатор
					следует вводить воз­дух или инертный газ.</p>

					<p>При необходимости дополнительного насы­щения очищенных
					сточных вод кислородом перед спуском их в водный объект
					следует предусматри­вать специальные устройства: при наличии
					свободно­го перепада уровней между площадкой очистных со­оружений
					и горизонтом воды в водном объекте — многоступенчатые
					водосливы-аэраторы, быстротоки и др., в остальных случаях
					— барботажные сооруже­ния.</p>

					<p>К физико-химическим способам очистки сточных вод
					относятся ультрафильтрация и обратный осмос.</p>

					
				</div>
				<div class="clear"></div>
			</div>
		</div>	