<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Комплектные колодцы</h2></div>
					<h1>Колодцы отбора проб РПИ-КП</h1>
					
					<!--<a href="main"><div id="opisaniye-button">Описание</div></a>-->
														
					<!--<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>-->
					<div class="clear"></div>

					<br>

					<p><b>Колодцы отбора проб РПИ-КП</b> используются с целью
					взятия проб воды для проведения анализов качества очистки
					стоков перед сбросом. Колодец отбора проб оборудован запорной
					арматурой, закрыв которую можно немедленно прекратить сброс
					очистных стоков, что позволяет легко произвести отбор проб
					за счет поднятия уровня сточных вод в колодце.</p>

					<p><b>Комплектные колодцы</b></p>
					
					<p>Возможный материал исполнения корпусов колодцев: стеклопластик,
					полипропилен, черновой металл, нержавеющая сталь.</p>

					<p>Колодцы представляют собой емкости заглубленного исполнения,
					оснащенные люками и лестницами для обеспечения доступа, 
					подводящими/отводящими патрубками, регулирующей и запорной
					арматурой, различным технологическим оборудованием.</p>					
					
				</div>
				<div class="clear"></div>
			</div>
		</div>			