<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Промышленные трубы и газоходы</h2></div>
					<h1>Трубы и газоходы РПИ</h1>
					
					<!--<a href="main"><div id="opisaniye-button">Описание</div></a>	-->
																																		
					<!--<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>-->
					<div class="clear"></div>

					<br>

					<p>Промышленные трубы предназначены для отведения газовоздушных
					смесей, образовавшихся в результате производственных процессов
					на предприятиях различных отраслей промышленности.</p>

					<p>В частности, выделяются дымовые трубы, отводящие дымовые газы,
					образовавшиеся в результате сжигания различных видов топлива
					в котельных, на тепловых электростанциях и других объектах
					энергетики.</p>

					<p>Промышленные и дымовые трубы — сложные специальные инженерные
					сооружения башенного типа, основным назначением которых является
					отведение и рассеивание в атмосфере вредных веществ с целью
					снижения их концентраций до допустимого уровня.</p>

					<p>Газоходы наряду с трубами являются неотъемлемой составляющей
					систем газоотведения и служат для отведения дымовых газов или
					загрязненной газовоздушной смеси от места образования до газоочистных
					сооружений или напрямую в трубу.</p>

					<p>Промышленные трубы разрабатываются и поставляются в различном
					конструктивном исполнении. Опорные башни для газоотводящих стволов
					труб производятся из металлоконструкций.</p>

					<p>Газоотводящие стволы промышленных труб и газоходы изготавливаются
					из различных материалов – стеклопластика, нержавеющей стали.</p>

					<p><b>Высота промышленных труб марки РПИ составляет от 10 до
					150 м и выше. Диаметр – от 0,5 до 5 м и более.</b></p>

					<p><b>Основные преимущества промышленных труб и газоходов марки РПИ</b></p>

					<p>1. Высокая коррозионная стойкость и долговечность.<br>
					2. Высокая жесткость ствола.<br>
					3. Высокая защита теплоизоляции от воздействий газоотводящих газов и окружающей среды.<br>
					4. Высокая заводская готовность.<br>
					5. Малый вес, высокая скорость и простота монтажа.<br>
					6. Низкие эксплуатационные затраты.<br>
					7. Ствол не требует покраски во время всего срока службы.<br>
					8. Красивый эстетический вид.</p>
										
				</div>
				<div class="clear"></div>
			</div>
		</div>			
