<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Комплексы уничтожения отходов "Киберниси"</h2></div>
					<h1>Главные преимущества</h1>
					
					<!--<a href="main"><div id="opisaniye-button">Описание</div></a>-->
																																		
					<!--<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>-->
					<div class="clear"></div>

					<br>

					<p><b>Компактность и мобильность</b></p>

					<p>В стандартном исполнении инсинератор «Киберинси» представляет
					собой модуль малых габаритов, пригодный для транспортировки
					на удаленные расстояния, в том числе при установке инсинератора
					на любое грузовое шасси (КАМАЗ и т.д.). В этом случае инсинератор
					становится передвижным мобильным комплексом по уничтожению отходов,
					который можно легко доставлять в нужное место, в кратчайшие
					сроки запускать в рабочее состояние.</p>

					<p><b>Работа на дешевых и доступных видах топлива</b></p>

					<p>Инсинератор «Киберинси» способен сжигать отходы, используя
					при этом такое дешевое топливо, как древесина, торфяные брикеты
					и т.д. Возможны сверхбюджетные варианты, например сжигание
					отходов на отходах деревообработки. В то же время, инсинератор
					работает и на более дорогих видах твердого топлива, таких как
					уголь. Также возможно применение в качестве топлива и газа,
					и мазута и пр.</p>

					<p><b>Экономичность уничтожения отходов</b></p>

					<p>Себестоимость уничтожения 1 тонны отходов на инсинераторе
					«Киберинси» колеблется от 500 до 1500 руб., в зависимости от
					применяемого топлива и вида сжигаемых отходов. При использовании
					в качестве топлива сырья, которое само является отходом,
					например отходов деревообработки или осадков от работы
					канализационных очистных сооружений, себестоимость уничтожения
					фактически может стремиться к нулю.</p>

					<p><b>Экологичность уничтожения</b></p>

					<p>Сверхвысокие температуры, достигаемые в топке инсинератора
					«Киберинси», а также реализация технологии высокотемпературного
					пиролиза (термическое разложение веществ без доступа кислорода),
					позволяют полностью нейтрализовать вредные вещества до выброса
					из инсинератора, в том числе и образующиеся при сжигании опасных
					отходов – медицинских, биологических, полимеров, нефтешламов,
					также трупов животных и прочих. Отсутствие вредных выбросов
					делает инсинератор безопасным в экологическом отношении.</p>

					<p><b>Простота эксплуатации</b></p>

					<p>Инсинератор прост в исполнении, может обладать различной
					степенью автоматизации – от минимальной до полной, и фактически
					может эксплуатироваться персоналом, не имеющим высокой технической
					квалификации.</p>

					<p><b>Энергонезависимость и автономность</b></p>

					<p>Технические решения, заложенные в конструкцию инсинератора
					«Киберинси», такие как применение ТЭГ-модулей (термоэлектрогенерирующих
					модулей), позволяют использовать инсинератор без подключения
					к внешним источникам электроэнергии. При этом, работа автоматики
					и исполнительных механизмов полностью обеспечивается за счёт
					утилизации тепловой энергии при уничтожении отходов и преобразования
					её в электричество. Кроме того, рассматривается возможность выработки
					электроэнергии в больших объёмах, для её отдачи во внешние сети с
					использованием двигателей Стирлинга», на основе отечественных разработок
					в этой области.</p>
										
				</div>
				<div class="clear"></div>
			</div>
		</div>			
