<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Очистные сооружения производственного стока РПИ-ПОС</h2></div>
					<h1>Технологическая схема</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>	
																													
					<div id="opros-list-button"><a href="questionnaire.html"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p>В составе технологической схемы очистных сооружений РПИ-ПОС,
					в зависимости от исходного состава сточных вод и требований
					к очистке, может применяться следующее оборудование.</p>

					<p><b>Отстойники</b></p>

					<p>Отстойники предназначены для эффективного осаждения взвешенных
					веществ. Применяются различного типа (горизонтальные, вертикальные,
					радиальные), различного исполнения  (из железобетона,
					металлоконструкций, других материалов), различного размещения
					(заглубленного, наземного). Для более эффективной работы
					отстойников, отстаиваемая вода подвергается реагентной обработке
					коагулянтами, флокулянтами и другими химическими реагентами.</p>

					<p><b>Установки напорной флотации </b></p>

					<p>Флотационные установки применяется для удаления из
					сточной воды нефтепродуктов, взвешенных веществ, ионов
					металлов, ПАВ, и других загрязнений, снижения БПК  и ХПК.
					При флотации в обрабатываемых сточных водах происходит
					прилипание частиц загрязнений к пузырькам тонкодиспергированного
					в воде воздуха. Частицы, прилипающие к поверхности воздушных
					пузырьков, образут аэрофлокулы, и всплывают на поверхность в
					виде пенного продукта. Накапливающиеся на поверхности воды
					загрязнения, так называемый флотошлам, собирается специальными
					скребками и направляется в узел обезвоживания. Для более
					эффективной работы флотаторов, вода подвергается реагентной
					обработке коагулянтами, флокулянтами и другими химическими
					реагентами.</p>

					<p><b>Станции нейтрализации</b></p>

					<p>Предназначены для обработки сточных вод с повышенном
					кислотностью известковым молоком или иными нейтрализующими
					реагентами. Включают в себя комплексы приготовления реагентов,
					емкости для смешения и реакции, оборудованные мешалками, и
					другое оборудование.</p>

					<p><b>Комплексы химической обработки сточных вод</b></p>

					<p>Предназначены для смешения сточных вод с различными
					химическими реагентами, с целью выделения и осаждения, либо
					нейтрализации трудноудаляемых примесей. Применяются отдельно,
					либо в составе отстойников.</p>

					<p><b>Блоки биологической очистки</b></p>

					<p>Предназначены для обработки сточных вод с высокими
					концентрациями органических загрязнений, что характерно,
					например, для предприятий пищевой промышленности. Концентрации
					органики в производственных сточных водах могут существенно
					превышать данные показатели для обычных хозяйственно-бытовых
					стоков, ввиду этого в промышленных очистных сооружениях
					биологической очистки чаще применяются такие технические
					решения как SBR и MBR-реактор.</p>

					<p><b>Фильтры засыпные</b></p>

					<p>Предназначены для удаления из сточных вод различных
					загрязнений за счет фильтрации через слой специальных загрузок
					– механических (щебень и кварцевый песок разных фракций),
					сорбционных (активированные угли), каталитических и других.
					Фильтры представляют собой корпуса из различного материала
					(металл, полимеры и пр.), заполненные загрузкой, через которую
					в напорном или безнапорном режиме пропускаются сточные воды.</p>

					<p><b>Мембранные установки</b></p>

					<p>Промышленные установки обратного осмоса предназначены для
					обессоливания сточных вод и удаления из них различных растворенных
					примесей, особенно для дальнейшего использования очищенных сточных
					вод в оборотных циклах. В комплексе с мембранными установками
					часто применяются выпарные установки, для выпаривания малых
					объемов высококонцентрированных стоков от мембран.</p>

					<p><b>Узлы обезвоживания</b></p>

					<p>Предназначены для снижения влажности образующихся в результате
					работы очистных сооружений осадков, снижения их объема. В
					зависимости от исходных данных, применяются различные обезвоживатели,
					фильтр-прессы, в том числе вакуумные и мембранные, иное оборудование.</p>

										
				</div>
				<div class="clear"></div>
			</div>
		</div>			
