<div id="content">
					<div id="content-nav"><a href="<?php echo base_url(); ?>equipment">Оборудование</a>
					<h2><span>></span>Очистные сооружения подземного исполнения</h2></div>
					<h1>Пескоуловители РПИ-ПУ</h1>
					
					<a href="main"><div id="opisaniye-button">Описание</div></a>															
					<a href="size"><div id="primeneniye-button">Размеры</div></a>
					<a href="plan"><div id="primeneniye-button">Чертеж</div></a>
														
					<div id="opros-list-button"><a href="<?php echo base_url(); ?>ol/RPI-OSPS.docx"><img src="<?php echo base_url(); ?>images/d4.png" alt="">
					<span>Заполнить опросный лист</span></a></div>
					<div class="clear"></div>

					<p><b>Пескоуловитель РПИ-ПУ</b> представляет из себя комплектную
					емкость цилиндрической формы для подземной установки с
					устройством колодцев обслуживания.</p>

					<p>Пескоуловитель сконструирован по принципу отстойника,
					оборудованного тонкослойными модулями, работающего по
					противоточной схеме удаления взвешенных веществ. При
					противоточной схеме выделенный осадок движется в
					противоположенном направлении движению сточных вод. Благодаря
					тонкослойным полочкообразным элементам, изготовленным из
					полимерных материалов, имеющих глянцевую поверхность,
					достигается высокий эффект очистки: по взвешенным 
					веществам - до 80%, по нефтепродуктам - 30-40%.</p>

					<p>Пескоуловитель оборудован датчиками уровней, срабатывающими
					при достижении определенного уровня осадка. Откачка осадка
					производится механизированным способом ассенизаторными машинами
					через предусмотренные стояки откачки с выводом в колодцы
					обслуживания.</p>

									
				</div>
				<div class="clear"></div>
			</div>
		</div>			
